
[
  {
    "name": "ハネハネ",
    "text": "ハネハネの表示が表になった時、フィールド上のモンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "邪悪なるワーム・ビースト",
    "text": "このカードが場に出たターンの終了時「邪悪なるワーム・ビースト」は手札に戻る。"
  },
  {
    "name": "幻影の壁",
    "text": "「幻影の壁」を攻撃したモンスターは、持ち主の手札に戻る。ダメージ計算は適用する。"
  },
  {
    "name": "封印されしエクゾディア",
    "text": "このカードに加え「封印されし者の左足・右足・左腕・右腕」が手札に全て揃った時、勝利が決定する。"
  },
  {
    "name": "Sin パラレルギア",
    "text": "このカードをS素材とする場合、他のS素材モンスターは手札の「Sin」モンスター１体でなければならない。"
  },
  {
    "name": "サタンクロース",
    "text": "このカードは相手フィールド上のモンスター１体をリリースし、手札から相手フィールド上に表側守備表示で特殊召喚できる。この方法で特殊召喚に成功したターンのエンドフェイズ時、このカードのコントローラーはデッキからカードを１枚ドローできる。"
  },
  {
    "name": "クリボー",
    "text": "相手ターンの戦闘ダメージ計算時、このカードを手札から捨てて発動できる。その戦闘によって発生する自分への戦闘ダメージは０になる。"
  },
  {
    "name": "熟練の白魔導師",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。また、魔力カウンターが３つ乗っているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「バスター・ブレイダー」１体を選んで特殊召喚する。"
  },
  {
    "name": "熟練の黒魔術師",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。また、魔力カウンターが３つ乗っているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「ブラック・マジシャン」１体を選んで特殊召喚する。"
  },
  {
    "name": "イエロー・ガジェット",
    "text": "このカードが召喚・特殊召喚に成功した時、デッキから「グリーン・ガジェット」１体を手札に加える事ができる。"
  },
  {
    "name": "レッド・ガジェット",
    "text": "このカードが召喚・特殊召喚に成功した時、デッキから「イエロー・ガジェット」１体を手札に加える事ができる。"
  },
  {
    "name": "グリーン・ガジェット",
    "text": "このカードが召喚・特殊召喚に成功した時、デッキから「レッド・ガジェット」１体を手札に加える事ができる。"
  },
  {
    "name": "THE トリッキー",
    "text": "このカードは手札を１枚捨てて、手札から特殊召喚できる。"
  },
  {
    "name": "サイレント・ソードマン LV３",
    "text": "このカードを対象とする相手の魔法カードの効果を無効にする。また、自分のスタンバイフェイズ時、フィールド上のこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・ソードマン LV５」１体を特殊召喚する。この効果はこのカードが召喚・特殊召喚・リバースしたターンには発動できない。"
  },
  {
    "name": "サイレント・ソードマン LV５",
    "text": "このカードは相手の魔法カードの効果を受けない。また、このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた場合、次の自分のターンのスタンバイフェイズ時にフィールド上のこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・ソードマン LV７」１体を特殊召喚する。"
  },
  {
    "name": "サイレント・マジシャン LV４",
    "text": "相手がカードをドローする度に、このカードに魔力カウンターを１つ置く（最大５つまで）。このカードの攻撃力は、このカードに乗っている魔力カウンターの数×５００ポイントアップする。また、このカードに５つ目の魔力カウンターが乗った次の自分のターンのスタンバイフェイズ時、魔力カウンターが５つ乗っているこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・マジシャン LV８」１体を特殊召喚する。"
  },
  {
    "name": "混沌の黒魔術師",
    "text": "このカードが召喚・特殊召喚に成功した時、自分の墓地から魔法カード１枚を選択して手札に加える事ができる。このカードが戦闘によって破壊したモンスターは墓地へは行かずゲームから除外される。このカードはフィールド上から離れた場合、ゲームから除外される。"
  },
  {
    "name": "バフォメット",
    "text": "このカードが召喚・反転召喚に成功した時、デッキから「幻獣王ガゼル」１枚を手札に加える事ができる。"
  },
  {
    "name": "磁石の戦士マグネット・バルキリオン",
    "text": "このカードは通常召喚できない。自分の手札・フィールド上から、「磁石の戦士α」「磁石の戦士β」「磁石の戦士γ」をそれぞれ１体ずつリリースした場合に特殊召喚できる。また、自分フィールド上のこのカードをリリースして発動できる。自分の墓地から「磁石の戦士α」「磁石の戦士β」「磁石の戦士γ」をそれぞれ１体ずつ選択して特殊召喚する。"
  },
  {
    "name": "ビビット騎士",
    "text": "自分フィールド上の獣戦士族・光属性モンスター１体が、相手のカードの効果の対象になった時、または相手モンスターの攻撃対象になった時に発動できる。対象となった自分のモンスターを次の自分のスタンバイフェイズ時までゲームから除外し、このカードを手札から特殊召喚する。"
  },
  {
    "name": "ダックファイター",
    "text": "自分フィールド上のトークンを、そのレベルの合計が３以上になるようにリリースして発動できる。このカードを手札または墓地から特殊召喚する。「ダックファイター」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ラインモンスター Kホース",
    "text": "このカードが召喚に成功した時、相手の魔法＆罠カードゾーンにセットされているカード１枚を選択して発動できる。セットされているそのカードを確認し、罠カードだった場合、そのカードを破壊する。違った場合、元に戻す。この効果で罠カードを破壊した時、以下の効果を発動できる。●手札から地属性・レベル３モンスター１体を表側守備表示で特殊召喚する。"
  },
  {
    "name": "アーティファクト－ベガルタ",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、自分フィールド上にセットされたカードを２枚まで選んで破壊する。「アーティファクト－ベガルタ」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "BK シャドー",
    "text": "自分のメインフェイズ時に発動できる。自分フィールド上の「BK」と名のついたエクシーズモンスターのエクシーズ素材を１つ取り除き、このカードを手札から特殊召喚する。「BK シャドー」の効果が１ターンに１度しか使用できない。"
  },
  {
    "name": "銀河戦士",
    "text": "手札の光属性モンスター１体を墓地へ送って発動できる。このカードを手札から表側守備表示で特殊召喚する。このカードが特殊召喚に成功した時、デッキから「ギャラクシー」と名のついたモンスター１体を手札に加える事ができる。「銀河戦士」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "銀河眼の雲篭",
    "text": "このカードをリリースして発動できる。自分の手札・墓地から「銀河眼の雲篭」以外の「ギャラクシーアイズ」と名のついたモンスター１体を選んで特殊召喚する。「銀河眼の雲篭」のこの効果は１ターンに１度しか使用できない。また、このカードが墓地に存在する場合、自分のメインフェイズ時に自分フィールド上の「ギャラクシーアイズ」と名のついたエクシーズモンスター１体を選択して発動できる。墓地のこのカードを選択したモンスターの下に重ねてエクシーズ素材とする。「銀河眼の雲篭」のこの効果はデュエル中に１度しか使用できない。"
  },
  {
    "name": "ガガガシスター",
    "text": "このカードが召喚に成功した時、デッキから「ガガガ」と名のついた魔法・罠カード１枚を手札に加える事ができる。また、このカード以外の自分フィールド上の「ガガガ」と名のついたモンスター１体を選択して発動できる。選択したモンスターとこのカードは、エンドフェイズ時までそれぞれのレベルを合計したレベルになる。「ガガガシスター」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "失楽の聖女",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分は相手ターンに手札から速攻魔法カード１枚を発動できる。「失楽の聖女」の効果はデュエル中に１度しか使用できない。"
  },
  {
    "name": "否定ペンギン",
    "text": "「ペンギン」と名のついたモンスターの効果が発動した時に発動する。このカードを墓地から特殊召喚する。「否定ペンギン」のこの効果は１ターンに１度しか使用できない。このカードがフィールド上に表側表示で存在する限り、「ペンギン」と名のついたカードの効果によってフィールド上から手札に戻るカードは手札に戻らずゲームから除外される。"
  },
  {
    "name": "爆炎帝テスタロス",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。このカードがアドバンス召喚に成功した時、相手の手札を確認して１枚捨てる。捨てたカードがモンスターカードだった場合、そのモンスターのレベル×２００ポイントダメージを相手ライフに与える。このカードが炎属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。●相手ライフに１０００ポイントダメージを与える。"
  },
  {
    "name": "古代の機械箱",
    "text": "このカードがドロー以外の方法でデッキまたは墓地から手札に加わった場合、デッキから「古代の機械箱」以外の攻撃力または守備力が５００の機械族・地属性モンスター１体を手札に加える事ができる。「古代の機械箱」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "暗黒界の鬼神 ケルト",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。相手のカードの効果によって捨てられた場合、さらに自分のデッキから悪魔族モンスター１体を自分または相手フィールド上に特殊召喚できる。"
  },
  {
    "name": "剣闘獣アウグストル",
    "text": "このカードが「剣闘獣」と名のついたモンスターの効果によって特殊召喚に成功した時、手札から「剣闘獣」と名のついたモンスター１体を表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターはエンドフェイズ時にデッキに戻る。このカードが戦闘を行ったバトルフェイズ終了時にこのカードをデッキに戻す事で、デッキから「剣闘獣アウグストル」以外の「剣闘獣」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "幻獣機オライオン",
    "text": "自分のメインフェイズ時に墓地のこのカードをゲームから除外して発動できる。手札から「幻獣機」と名のついたモンスター１体を召喚する。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、このカードが墓地へ送られた場合、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚できる。「幻獣機オライオン」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "武神－ヒルメ",
    "text": "このカードは通常召喚できない。「武神－ヒルメ」以外の自分の墓地の「武神」と名のついたモンスター１体をゲームから除外した場合に特殊召喚できる。また、この方法で特殊召喚したこのカードが相手によって破壊され墓地へ送られた場合に発動できる。自分は手札を１枚捨てる。その後、相手は手札を１枚選んで捨てる。「武神－ヒルメ」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "森羅の賢樹 シャーマン",
    "text": "「森羅」と名のついたモンスターが墓地へ送られた時、このカードを手札から特殊召喚できる。１ターンに１度、自分のメインフェイズ時に発動できる。自分のデッキの一番上のカードをめくる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分の墓地の「森羅」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "森羅の隠蜜 スナッフ",
    "text": "手札・フィールド上のこのカードが墓地へ送られた場合、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。また、デッキのこのカードがカードの効果によってめくられて墓地へ送られた場合、自分のデッキの一番上のカードをめくる事ができる。めくったカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。"
  },
  {
    "name": "アーティファクト－カドケウス",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。また、このカードが自分フィールド上に表側表示で存在する限り、相手ターン中に「アーティファクト」と名のついたモンスターが特殊召喚された時、デッキからカードを１枚ドローする。「アーティファクト－カドケウス」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "アーティファクト－ラブリュス",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。また、「アーティファクト」と名のついたカードが破壊され、自分の墓地へ送られた時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "アーティファクト－アキレウス",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、このターン相手は自分フィールド上の「アーティファクト」と名のついたモンスターを攻撃対象にできない。"
  },
  {
    "name": "アーティファクト－アイギス",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、ターン終了時まで、自分フィールド上の「アーティファクト」と名のついたモンスターは相手のカードの効果の対象にならず、相手のカードの効果では破壊されない。"
  },
  {
    "name": "アーティファクト－フェイルノート",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、自分の墓地から「アーティファクト」と名のついたモンスター１体を選択して自分の魔法＆罠カードゾーンにセットできる。"
  },
  {
    "name": "アーティファクト－モラルタ",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた時、このカードを特殊召喚する。相手ターン中にこのカードが特殊召喚に成功した場合、相手フィールド上に表側表示で存在するカード１枚を選んで破壊できる。"
  },
  {
    "name": "アンブラル・ゴースト",
    "text": "自分のメインフェイズ時に発動できる。このカードとレベル４以下の悪魔モンスター１体を手札から特殊召喚する。この効果を発動するターン、自分は通常召喚できない。「アンブラル・ゴースト」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "BK ベイル",
    "text": "自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。"
  },
  {
    "name": "ブリザード・サンダーバード",
    "text": "手札を１枚捨てて発動できる。「ブリザード・サンダーバード」以外の鳥獣族・水属性モンスターを自分の手札・墓地からそれぞれ１体ずつ選んで特殊召喚する。その後、フィールド上のこのカードを持ち主の手札に戻す。「ブリザード・サンダーバード」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "マーメイド・シャーク",
    "text": "このカードが召喚に成功した時、デッキからレベル３～５の魚族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "防覇龍ヘリオスフィア",
    "text": "相手の手札が４枚以下で自分フィールド上のモンスターがこのカードのみの場合、相手は攻撃宣言する事ができない。また、１ターンに１度、自分フィールド上にドラゴン族・レベル８モンスターが存在する場合に発動できる。このカードのレベルをエンドフェイズ時まで８にする。"
  },
  {
    "name": "銀河暴竜",
    "text": "自分フィールド上の「ギャラクシー」と名のついたモンスターが攻撃対象に選択された時に発動できる。このカードを手札から表側守備表示で特殊召喚する。この効果で特殊召喚に成功した時、自分フィールド上の「ギャラクシー」と名のついたモンスターのみを素材として、の「ギャラクシー」と名のついたエクシーズモンスター１体をエクシーズ召喚できる。"
  },
  {
    "name": "対峙するG",
    "text": "相手がエクストラデッキからモンスターを特殊召喚した時、このカードを手札から特殊召喚できる。この効果で特殊召喚したこのカードは、このカードを対象とするモンスターの効果を受けない。"
  },
  {
    "name": "魔界発現世行きデスガイド",
    "text": "このカードが召喚に成功した時、手札・デッキから悪魔族・レベル３モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化され、シンクロ素材にもできない。"
  },
  {
    "name": "嵐征竜－テンペスト",
    "text": "自分の手札・墓地からこのカード以外のドラゴン族または風属性のモンスターを合計２体除外して発動できる。このカードを手札・墓地から特殊召喚する。特殊召喚したこのカードは相手のエンドフェイズ時に持ち主の手札に戻る。また、このカードと風属性モンスター１体を手札から墓地へ捨てる事で、デッキからドラゴン族モンスター１体を手札に加える。このカードが除外された場合、デッキからドラゴン族・風属性モンスター１体を手札に加える事ができる。「嵐征竜－テンペスト」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "焔征竜－ブラスター",
    "text": "自分の手札・墓地からこのカード以外のドラゴン族または炎属性のモンスターを合計２体除外して発動できる。このカードを手札・墓地から特殊召喚する。特殊召喚したこのカードは相手のエンドフェイズ時に持ち主の手札に戻る。また、このカードと炎属性モンスター１体を手札から墓地へ捨てる事で、フィールド上のカード１枚を選択して破壊する。このカードが除外された場合、デッキからドラゴン族・炎属性モンスター１体を手札に加える事ができる。「焔征竜－ブラスター」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "瀑征竜－タイダル",
    "text": "自分の手札・墓地からこのカード以外のドラゴン族または水属性のモンスターを合計２体除外して発動できる。このカードを手札・墓地から特殊召喚する。特殊召喚したこのカードは相手のエンドフェイズ時に持ち主の手札に戻る。また、このカードと水属性モンスター１体を手札から墓地へ捨てる事で、デッキからモンスター１体を墓地へ送る。このカードが除外された場合、デッキからドラゴン族・水属性モンスター１体を手札に加える事ができる。「瀑征竜－タイダル」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "巌征竜－レドックス",
    "text": "自分の手札・墓地からこのカード以外のドラゴン族または地属性のモンスターを合計２体除外して発動できる。このカードを手札・墓地から特殊召喚する。特殊召喚したこのカードは相手のエンドフェイズ時に持ち主の手札に戻る。また、このカードと地属性モンスター１体を手札から墓地へ捨てる事で、自分の墓地のモンスター１体を選択して特殊召喚する。このカードが除外された場合、デッキからドラゴン族・地属性モンスター１体を手札に加える事ができる。「巌征竜－レドックス」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "オシリスの天空竜",
    "text": "このカードを通常召喚する場合、モンスター３体をリリースして召喚しなければならない。このカードの召喚は無効化されない。このカードの召喚成功時には魔法・罠・効果モンスターの効果は発動できない。特殊召喚したこのカードはエンドフェイズ時に墓地へ送られる。このカードの攻撃力・守備力は自分の手札の数×１０００ポイントアップする。また、相手モンスターが攻撃表示で召喚・特殊召喚に成功した時、そのモンスターの攻撃力を２０００ポイントダウンさせ、攻撃力が０になった場合そのモンスターを破壊する。"
  },
  {
    "name": "SZW－天聖輝狼剣",
    "text": "このカードが召喚に成功した時、自分フィールド上の装備カード扱いの「ZW」と名のついたモンスター１体を選択して表側守備表示で特殊召喚できる。また、自分のメインフェイズ時、手札のこのカードを装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。装備モンスターが戦闘によって相手モンスターを破壊し墓地へ送った時、自分の墓地の「ZW」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "究極封印神エクゾディオス",
    "text": "このカードは通常召喚できない。自分の墓地のモンスターを全てデッキに戻した場合のみ特殊召喚できる。このカードはフィールド上から離れた場合、ゲームから除外される。このカードの攻撃力は、自分の墓地の通常モンスターの数×１０００ポイントアップする。このカードの攻撃宣言時、手札またはデッキからモンスター１体を墓地へ送る。このカードの効果によって「封印されし」と名のついたカードが自分の墓地に合計５種類揃った時、自分はデュエルに勝利する。"
  },
  {
    "name": "炎帝テスタロス",
    "text": "このカードがアドバンス召喚に成功した時、相手の手札をランダムに１枚捨てる。捨てたカードがモンスターカードだった場合、そのモンスターのレベル×１００ポイントダメージを相手ライフに与える。"
  },
  {
    "name": "俊足なカバ バリキテリウム",
    "text": "このカードは手札から特殊召喚できる。この方法による「俊足なカバ バリキテリウム」の特殊召喚は１ターンに１度しかできない。この方法で特殊召喚に成功した時、相手はレベル４モンスター１体を、自分または相手の墓地から選択して特殊召喚できる。"
  },
  {
    "name": "サイレント・ウォビー",
    "text": "自分のメインフェイズ時に発動できる。このカードを手札から相手フィールド上に特殊召喚する。この効果で特殊召喚に成功した時、このカードのコントローラーはデッキからカードを１枚ドローし、このカードのコントローラーから見て相手プレイヤーは２０００ライフポイント回復する。「サイレント・ウォビー」のこの効果は１ターンに１度しか使用できない。また、このカードがフィールド上に表側表示で存在する限り、このカードのコントローラーの手札枚数制限は３枚になる。"
  },
  {
    "name": "ギミック・パペット－ハンプティ・ダンプティ",
    "text": "このカードが召喚・特殊召喚に成功した時、手札から「ギミック・パペット」と名のついたモンスター１体を特殊召喚できる。「ギミック・パペット－ハンプティ・ダンプティ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "先史遺産ゴルディアス・ユナイト",
    "text": "このカードが召喚に成功した時、手札から「先史遺産」と名のついたモンスター１体を特殊召喚できる。このカードのレベルはこの効果で特殊召喚したモンスターのレベルと同じになる。"
  },
  {
    "name": "ジェイドナイト",
    "text": "このカードがフィールド上に表側攻撃表示で存在する限り、自分フィールド上の攻撃力１２００以下の機械族モンスターは罠カードの効果では破壊されない。フィールド上に表側表示で存在するこのカードが戦闘によって破壊され墓地へ送られた時、デッキから機械族・光属性・レベル４のモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "太陽風帆船",
    "text": "自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。また、自分のスタンバイフェイズ毎にこのカードのレベルを１つ上げる。「太陽風帆船」はフィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "サイバー・エルタニン",
    "text": "このカードは通常召喚できない。自分のフィールド上・墓地の機械族・光属性モンスターを全てゲームから除外した場合のみ特殊召喚できる。このカードの攻撃力・守備力は、このカードを特殊召喚するためにゲームから除外したモンスターの数×５００ポイントになる。このカードが特殊召喚に成功した時、このカード以外のフィールド上に表側表示で存在するモンスターを全て墓地へ送る。"
  },
  {
    "name": "サイバー・ダイナソー",
    "text": "相手が手札からモンスターを特殊召喚した時、手札からこのカードを特殊召喚する事ができる。"
  },
  {
    "name": "サイバー・ヴァリー",
    "text": "以下の効果から１つを選択して発動できる。●このカードが相手モンスターの攻撃対象に選択された時、このカードを除外して発動できる。デッキからカードを１枚ドローし、バトルフェイズを終了する。●自分のメインフェイズ時に発動できる。このカードと自分フィールド上に表側表示で存在するモンスター１体を選択して除外し、その後デッキからカードを２枚ドローする。●自分のメインフェイズ時に、自分の墓地のカード１枚を選択して発動できる。このカードと手札１枚を除外し、その後選択したカードをデッキの一番上に戻す。"
  },
  {
    "name": "サイバー・ドラゴン・ツヴァイ",
    "text": "このカードが相手モンスターに攻撃するダメージステップの間、このカードの攻撃力は３００ポイントアップする。１ターンに１度、手札の魔法カード１枚を相手に見せて発動できる。このカードのカード名はエンドフェイズ時まで「サイバー・ドラゴン」として扱う。また、このカードのカード名は、墓地に存在する限り「サイバー・ドラゴン」として扱う。"
  },
  {
    "name": "サイバー・ドラゴン",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "サイバー・ドラゴン・コア",
    "text": "このカードが召喚に成功した時、デッキから「サイバー」または「サイバネティック」と名のついた魔法・罠カード１枚を手札に加える。また、相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、墓地のこのカードを除外して発動できる。デッキから「サイバー・ドラゴン」と名のついたモンスター１体を特殊召喚する。「サイバー・ドラゴン・コア」の効果は１ターンに１度しか使用できない。このカードのカード名は、フィールド上・墓地に存在する限り「サイバー・ドラゴン」として扱う。"
  },
  {
    "name": "無頼特急バトレイン",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。相手ライフに５００ポイントダメージを与える。この効果を発動するターン、自分はバトルフェイズを行えない。また、このカードが墓地へ送られたターンのエンドフェイズ時に発動できる。デッキから機械族・地属性・レベル１０のモンスター１体を手札に加える。「無頼特急バトレイン」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "除雪機関車ハッスル・ラッセル",
    "text": "自分の魔法＆罠カードゾーンにカードが存在する場合、モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、自分の魔法＆罠カードゾーンのカードを全て破壊し、破壊したカードの数×２００ポイントダメージを相手ライフに与える。また、このカードがフィールド上に表側表示で存在する限り、自分は機械族以外のモンスターを特殊召喚できない。"
  },
  {
    "name": "ギアギアーノ Mk－Ⅲ",
    "text": "このカードが「ギアギア」と名のついたカードの効果によって特殊召喚に成功した時、自分の手札・墓地から「ギアギアーノ Mk－Ⅲ」以外の「ギアギア」モンスター１体を選んで表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。「ギアギアーノ Mk－Ⅲ」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分は「ギアギア」モンスター以外のモンスターを特殊召喚できない。"
  },
  {
    "name": "A・ジェネクス・バードマン",
    "text": "自分フィールド上に表側表示で存在するモンスター１体を手札に戻して発動できる。このカードを手札から特殊召喚する。この効果を発動するために手札に戻したモンスターが風属性モンスターだった場合、このカードの攻撃力は５００ポイントアップする。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "A・O・J サイクロン・クリエイター",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。フィールド上のチューナーの数だけ、フィールド上の魔法・罠カードを選んで持ち主の手札に戻す。"
  },
  {
    "name": "ジェネクス・ニュートロン",
    "text": "このカードを召喚したターンのエンドフェイズ時に発動できる。デッキから機械族のチューナー１体を手札に加える。"
  },
  {
    "name": "速攻のかかし",
    "text": "相手モンスターの直接攻撃宣言時、このカードを手札から捨てて発動する。その攻撃を無効にし、バトルフェイズを終了する。"
  },
  {
    "name": "マインフィールド",
    "text": "自分フィールド上に表側表示で存在するこのカードがフィールド上から離れた時、自分の墓地のフィールド魔法カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "ギアギアーマー",
    "text": "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードがリバースした時、デッキから「ギアギアーマー」以外の「ギアギア」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ギアギアクセル",
    "text": "自分フィールド上に「ギアギア」と名のついたモンスターが存在する場合、このカードを手札から表側守備表示で特殊召喚できる。また、このカードがフィールド上から墓地へ送られた時、自分の墓地から「ギアギアクセル」以外の「ギアギア」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "ギアギアーノ Mk－Ⅱ",
    "text": "このカードが召喚・反転召喚に成功した時、自分の手札・墓地から「ギアギア」と名のついたモンスター１体を選んで表側守備表示で特殊召喚できる。"
  },
  {
    "name": "ライトロード・メイデン ミネルバ",
    "text": "このカードが召喚に成功した時、自分の墓地の「ライトロード」と名のついたモンスターの種類以下のレベルを持つドラゴン族・光属性モンスター１体をデッキから手札に加える事ができる。このカードが手札・デッキから墓地へ送られた時、自分のデッキの上からカードを１枚墓地へ送る。また、自分のエンドフェイズ毎に発動する。自分のデッキの上からカードを２枚墓地へ送る。"
  },
  {
    "name": "BF－精鋭のゼピュロス",
    "text": "このカードが墓地に存在する場合、自分フィールド上に表側表示で存在するカード１枚を手札に戻して発動できる。このカードを墓地から特殊召喚し、自分は４００ポイントダメージを受ける。「BF－精鋭のゼピュロス」の効果はデュエル中に１度しか使用できない。"
  },
  {
    "name": "魔轟神レイヴン",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。自分の手札を任意の枚数捨て、その枚数分このカードのレベルをエンドフェイズ時まで上げる。このカードの攻撃力はエンドフェイズ時まで、この効果によって捨てた手札の枚数×４００ポイントアップする。"
  },
  {
    "name": "エフェクト・ヴェーラー",
    "text": "このカードを手札から墓地へ送り、相手フィールド上の効果モンスター１体を選択して発動できる。選択した相手モンスターの効果をエンドフェイズ時まで無効にする。この効果は相手のメインフェイズ時にのみ発動できる。"
  },
  {
    "name": "魔導雑貨商人",
    "text": "リバース：魔法・罠カードが出るまで自分のデッキをめくり、そのカードを手札に加える。それ以外のめくったカードは全て墓地へ送る。"
  },
  {
    "name": "タスケナイト",
    "text": "このカードが墓地に存在し、自分の手札が０枚の場合、相手モンスターの攻撃宣言時に発動できる。このカードを墓地から特殊召喚し、バトルフェイズを終了する。「タスケナイト」の効果はデュエル中に１度しか使用できない。"
  },
  {
    "name": "RAI－MEI",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、デッキからレベル２以下の光属性モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ライトレイ グレファー",
    "text": "このカードは手札からレベル５以上の光属性モンスター１体を捨てて、手札から特殊召喚できる。１ターンに１度、手札から光属性モンスター１体を捨てて発動できる。デッキから光属性モンスター１体を選び、ゲームから除外する。"
  },
  {
    "name": "オネスト",
    "text": "自分のメインフェイズ時に、フィールド上に表側表示で存在するこのカードを手札に戻す事ができる。また、自分フィールド上の光属性モンスターが戦闘を行うダメージステップ時にこのカードを手札から墓地へ送る事で、エンドフェイズ時までそのモンスターの攻撃力は、戦闘を行う相手モンスターの攻撃力の数値分アップする。"
  },
  {
    "name": "ライトロード・サモナー ルミナス",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。自分の墓地からレベル４以下の「ライトロード」と名のついたモンスター１体を選択して特殊召喚する。また、自分のエンドフェイズ毎に発動する。自分のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "ギアギアングラー",
    "text": "このカードが召喚に成功した時、デッキから「ギアギアングラー」以外の機械族・地属性・レベル４モンスター１体を手札に加える事ができる。この効果を発動したターン、自分は攻撃宣言できず、機械族モンスターしか特殊召喚できない。"
  },
  {
    "name": "武神－ヤマト",
    "text": "１ターンに１度、自分のエンドフェイズ時に発動できる。デッキから「武神」と名のついたモンスター１体を手札に加える。その後、手札を１枚墓地へ送る。「武神－ヤマト」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "紋章獣アンフィスバエナ",
    "text": "自分のメインフェイズ時、手札からこのカード以外の「紋章獣」と名のついたモンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。また、１ターンに１度、手札から「紋章獣」と名のついたモンスター１体を捨てて発動できる。このカードの攻撃力はエンドフェイズ時まで８００ポイントアップする。"
  },
  {
    "name": "先史遺産ネブラ・ディスク",
    "text": "このカードが召喚に成功した時、デッキから「先史遺産ネブラ・ディスク」以外の「オーパーツ」と名のついたカード１枚を手札に加える事ができる。また、このカードが墓地に存在し、自分フィールド上に存在するモンスターが「先史遺産」と名のついたモンスターのみの場合に発動できる。このカードを墓地から表側守備表示で特殊召喚する。この効果を発動するターン、自分は「オーパーツ」と名のついたカードの効果しか発動できない。「先史遺産ネブラ・ディスク」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "タックルセイダー",
    "text": "このカードが墓地へ送られた場合、以下の効果から１つを選択して発動できる。●相手フィールド上に表側表示で存在するモンスター１体を選択して裏側守備表示にする。●相手フィールド上に表側表示で存在する魔法・罠カード１枚を選択して持ち主の手札に戻す。このターン、相手はこの効果で手札に戻したカード及びその同名カードを発動できない。"
  },
  {
    "name": "霊水鳥シレーヌ・オルカ",
    "text": "自分フィールド上に魚族及び鳥獣族モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚した時、３から５まで任意のレベルを宣言して発動できる。自分フィールド上の全てのモンスターのレベルは宣言したレベルになる。この効果を発動したターン、水属性以外の自分のモンスターは効果を発動できない。"
  },
  {
    "name": "マジシャン・オブ・ブラックカオス",
    "text": "「カオス－黒魔術の儀式」により降臨。場か手札から、星の数が合計８個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "光子竜の聖騎士",
    "text": "「光子竜降臨」により降臨。このカードをリリースして発動できる。手札・デッキから「銀河眼の光子竜」１体を特殊召喚する。また、このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、デッキからカードをドローする。"
  },
  {
    "name": "和魂",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースしたターン、自分は通常召喚に加えて１度だけスピリットモンスター１体を召喚できる。また、このカードが墓地へ送られた時、自分フィールド上にスピリットモンスターが存在する場合、デッキからカードを１枚ドローする。"
  },
  {
    "name": "墓守の伏兵",
    "text": "このカードがリバースした時、相手の墓地のカード１枚を選択してデッキの一番下に戻す事ができる。また、リバースしたこのカードが墓地へ送られた場合、自分の墓地の「ネクロバレー」と名のついたカード１枚を選択して手札に加える事ができる。このカードの効果は「王家の眠る谷－ネクロバレー」の効果では無効化されない。"
  },
  {
    "name": "武神器－オキツ",
    "text": "墓地のこのカードをゲームから除外し、手札から「武神」と名のついたモンスター１体を墓地へ送って発動できる。このターン、自分が受ける全てのダメージを０にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "武神器－ヤツカ",
    "text": "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターは１度のバトルフェイズ中に２回攻撃する事ができる。この効果を発動するターン、選択したモンスター以外のモンスターは攻撃できない。"
  },
  {
    "name": "武神器－ヤサカニ",
    "text": "自分のメインフェイズ２で、このカードを手札から墓地へ送って発動できる。デッキから「武神」と名のついたモンスター１体を手札に加える。この効果を発動するターン、自分は「武神」と名のついたカード以外の魔法・罠・効果モンスターの効果を発動できない。「武神器－ヤサカニ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "武神－アラスダ",
    "text": "自分のフィールド上・墓地の「武神」と名のついたモンスターがゲームから除外された場合、このカードを手札から表側守備表示で特殊召喚できる。また、このカードがフィールド上に表側表示で存在し、「武神」と名のついたカードがドロー以外の方法で自分のデッキから手札に加わった場合、そのターンのエンドフェイズ時に１度だけ発動できる。デッキからカードを１枚ドローし、その後手札を１枚選んで捨てる。「武神－アラスダ」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ゴーストリック・マリー",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、戦闘またはカードの効果によって自分がダメージを受けた時、このカードを手札から捨てて発動できる。デッキから「ゴーストリック」と名のついたモンスター１体を裏側守備表示で特殊召喚する。「ゴーストリック・マリー」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ゴーストリック・フロスト",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、相手モンスターの直接攻撃宣言時に発動できる。その相手モンスターを裏側守備表示にし、このカードを手札から裏側守備表示で特殊召喚する。"
  },
  {
    "name": "ゴルゴニック・グール",
    "text": "自分フィールド上に「ゴルゴニック・グール」が存在する場合、３００ライフポイントを払って発動できる。このカードを手札から特殊召喚する。「ゴルゴニック・グール」の効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "ゴルゴニック・ガーゴイル",
    "text": "自分が岩石族モンスターの召喚に成功した時、このカードを手札から特殊召喚できる。"
  },
  {
    "name": "ディープ・スペース・クルーザー・ナイン",
    "text": "このカードは手札からこのカード以外の機械族モンスター１体を墓地へ送り、手札から特殊召喚できる。"
  },
  {
    "name": "先史遺産モアイキャリア",
    "text": "相手フィールド上にカードが存在し、自分フィールド上にカードが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "オーバーレイ・ブースター",
    "text": "自分フィールド上に攻撃力２０００以上のモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。この方法による「オーバーレイ・ブースター」の特殊召喚は１ターンに１度しかできない。また、墓地のこのカードをゲームから除外し、自分フィールド上のエクシーズ素材を持ったエクシーズモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、そのモンスターのエクシーズ素材の数×５００ポイントアップする。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "虹クリボー",
    "text": "「虹クリボー」の以下の効果はそれぞれ１ターンに１度ずつ発動できる。●相手モンスターの攻撃宣言時に発動できる。このカードを手札から装備カード扱いとしてそのモンスターに装備する。この効果でこのカードを装備しているモンスターは攻撃できない。●相手モンスターの直接攻撃宣言時に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "ギラギランサー",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、自分はエンドフェイズ毎に５００ポイントダメージを受ける。"
  },
  {
    "name": "ZW－阿修羅副腕",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、攻撃力１０００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。装備モンスターは相手フィールド上の全てのモンスターに１回ずつ攻撃できる。「ZW－阿修羅副腕」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "イーグル・シャーク",
    "text": "相手フィールド上のモンスターが２体以上の場合、このカードはリリースなしで召喚できる。また、自分フィールド上に「パンサー・シャーク」が存在する場合、このカードは手札から特殊召喚できる。「イーグル・シャーク」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "パンサー・シャーク",
    "text": "相手フィールド上のモンスターが２体以上の場合、このカードはリリースなしで召喚できる。また、自分フィールド上に「イーグル・シャーク」が存在する場合、このカードは手札から特殊召喚できる。「パンサー・シャーク」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ハンマー・シャーク",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。このカードのレベルを１つ下げ、手札から水属性・レベル３以下のモンスター１体を特殊召喚する。"
  },
  {
    "name": "ガード・ペンギン",
    "text": "カードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。"
  },
  {
    "name": "サイレント・アングラー",
    "text": "自分フィールド上に水属性モンスターが存在する場合、このカードは手札から特殊召喚できる。このターン自分は手札からモンスターを特殊召喚できない。"
  },
  {
    "name": "トラブル・ダイバー",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上に表側表示で存在するモンスターがレベル４モンスターのみの場合、このカードは手札から特殊召喚できる。この方法による「トラブル・ダイバー」の特殊召喚は１度しかできない。このカードをエクシーズ召喚の素材とする場合、戦士族モンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "護封剣の剣士",
    "text": "相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。さらにこのカードの守備力がその攻撃モンスターの攻撃力より高い場合、その攻撃モンスターを破壊する。また、フィールド上のこのカードを素材としてエクシーズ召喚したモンスターは以下の効果を得る。●このカードは１ターンに１度だけ戦闘では破壊されない。"
  },
  {
    "name": "バク団",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして相手フィールド上のエクシーズモンスター１体に装備できる。この効果で装備したモンスターにエクシーズ素材が無い場合、そのモンスターを破壊する。また、このカードが装備カード扱いとして装備されている場合、自分のスタンバイフェイズ毎に装備モンスターのエクシーズ素材を１つ取り除く。"
  },
  {
    "name": "トイナイト",
    "text": "このカードはデッキから特殊召喚できない。相手フィールド上のモンスターの数が自分フィールド上のモンスターの数より多い場合、このカードは手札から特殊召喚できる。このカードが召喚・特殊召喚に成功した時、手札から「トイナイト」１体を特殊召喚できる。"
  },
  {
    "name": "ドドドウィッチ",
    "text": "このカードが召喚・特殊召喚に成功した時、手札から「ドドドウィッチ」以外の「ドドド」と名のついたモンスター１体を表側攻撃表示または裏側守備表示で特殊召喚できる。"
  },
  {
    "name": "ドドドバスター",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードのレベルは４になる。また、このカードがアドバンス召喚に成功した時、自分の墓地の「ドドド」と名のついたモンスター１体を選択し、表側守備表示で特殊召喚できる。"
  },
  {
    "name": "白夜の騎士ガイア",
    "text": "「白夜の騎士ガイア」の以下の効果はそれぞれ１ターンに１度ずつ使用できる。●このカード以外の自分フィールド上の光属性モンスター１体をリリースして発動できる。デッキから戦士族・闇属性・レベル４モンスター１体を手札に加え、その後手札を１枚墓地へ送る。●自分の墓地の闇属性モンスター１体を除外し、フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、相手のエンドフェイズ時まで５００ポイントダウンする。"
  },
  {
    "name": "極夜の騎士ガイア",
    "text": "「極夜の騎士ガイア」の以下の効果はそれぞれ１ターンに１度ずつ使用できる。●このカード以外の自分フィールド上の闇属性モンスター１体をリリースして発動できる。デッキから戦士族・光属性・レベル４モンスター１体を手札に加え、その後手札を１枚墓地へ送る。●自分の墓地の光属性モンスター１体を除外し、自分フィールド上のモンスター１体を選択して発動できる。選択したモンスターの攻撃力は、相手のエンドフェイズ時まで５００ポイントアップする。"
  },
  {
    "name": "カオス・ソルジャー －宵闇の使者－",
    "text": "このカードは通常召喚できない。自分の墓地の光属性と闇属性モンスターの数が同じ場合に、その内のどちらかの属性を全て除外した場合のみ特殊召喚できる。このカードの属性は「光」としても扱う。このカードが特殊召喚に成功した時、特殊召喚するために除外したモンスターの属性により、以下の効果を発動できる。この効果を発動するターン、自分はバトルフェイズを行えない。●光：フィールド上のモンスター１体を選択して除外する。●闇：相手の手札をランダムに１枚選び、相手のエンドフェイズ時まで裏側表示で除外する。"
  },
  {
    "name": "ブリキンギョ",
    "text": "このカードが召喚に成功した時、手札からレベル４モンスター１体を特殊召喚できる。"
  },
  {
    "name": "幻蝶の刺客オオルリ",
    "text": "このカードは通常召喚できない。自分が戦士族モンスターの召喚に成功した時、このカードを手札から特殊召喚できる。このカードはシンクロ素材にできない。"
  },
  {
    "name": "H・C クラスプ・ナイフ",
    "text": "このカードが「H・C」と名のついたモンスターの効果によって特殊召喚に成功した時、デッキから「H・C」と名のついたモンスター１体を手札に加える事ができる。「H・C クラスプ・ナイフ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "H・C アンブッシュ・ソルジャー",
    "text": "自分のスタンバイフェイズ時、フィールド上のこのカードをリリースして発動できる。自分の手札・墓地から「H・C アンブッシュ・ソルジャー」以外の「H・C」と名のついたモンスターを２体まで選んで特殊召喚できる。「H・C アンブッシュ・ソルジャー」のこの効果は１ターンに１度しか使用できない。この効果で特殊召喚に成功した時、墓地のこのカードをゲームから除外する事で、自分フィールド上の全ての「H・C」と名のついたモンスターのレベルを１にする。"
  },
  {
    "name": "ギミック・パペット－ナイトメア",
    "text": "このカードは自分フィールド上に表側表示で存在するエクシーズモンスター１体をリリースして手札から特殊召喚できる。この方法による「ギミック・パペット－ナイトメア」の特殊召喚は１ターンに１度しかできない。この方法で特殊召喚に成功した時、自分の手札・墓地から「ギミック・パペット－ナイトメア」１体を選んで特殊召喚できる。また、このカードが特殊召喚に成功したターン、自分は「ギミック・パペット」と名のついたモンスター以外のモンスターを特殊召喚できない。"
  },
  {
    "name": "ギミック・パペット－ナイト・ジョーカー",
    "text": "自分フィールド上の「ギミック・パペット」と名のついたモンスターが戦闘によって破壊され自分の墓地へ送られた時、そのモンスターをゲームから除外して発動できる。このカードを手札から特殊召喚する。「ギミック・パペット－ナイト・ジョーカー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ギミック・パペット－ボム・エッグ",
    "text": "自分のメインフェイズ時に手札から「ギミック・パペット」と名のついたモンスター１体を捨て、以下の効果から１つを選択して発動できる。「ギミック・パペット－ボム・エッグ」の効果は１ターンに１度しか使用できない。●相手ライフに８００ポイントダメージを与える。●このカードのレベルはエンドフェイズ時まで８になる。"
  },
  {
    "name": "先史遺産アステカ・マスク・ゴーレム",
    "text": "自分のターンに自分が「オーパーツ」と名のついた魔法カードを発動している場合、このカードは手札から特殊召喚できる。「先史遺産アステカ・マスク・ゴーレム」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ZW－極星神馬聖鎧",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、攻撃力１０００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。装備モンスターが相手に破壊される事によってこのカードが墓地に送られた時、自分の墓地の「希望皇ホープ」と名のついたモンスター１体を選択して特殊召喚できる。「ZW－極星神馬聖鎧」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "ギミック・パペット－死の木馬",
    "text": "自分のメインフェイズ時に、フィールド上の「ギミック・パペット」と名のついたモンスター１体を選択して発動できる。選択したモンスターを破壊する。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。また、このカードがフィールド上から墓地へ送られた時、手札から「ギミック・パペット」と名のついたモンスターを２体まで特殊召喚できる。"
  },
  {
    "name": "ブルー・ダストン",
    "text": "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーは手札をランダムに１枚選び、次のターンのスタンバイフェイズ時まで裏側表示でゲームから除外する。「ブルー・ダストン」は自分フィールド上に１体しか表側表示で存在できない"
  },
  {
    "name": "カラスの巨群",
    "text": "このカードはデッキから特殊召喚できない。このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードが反転召喚に成功した時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "騎士デイ・グレファー",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●自分のエンドフェイズ時に発動できる。自分の墓地から装備魔法カード１枚を選択して手札に加える。「騎士デイ・グレファー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "羅刹",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、「羅刹」以外の手札のスピリットモンスター１体を相手見せて発動できる。相手フィールド上に表側攻撃表示で存在するモンスター１体を選択して持ち主の手札に戻す。この効果を発動するターン、自分はモンスターを特殊召喚できない。"
  },
  {
    "name": "荒魂",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、デッキから「荒魂」以外のスピリットモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "黄血鬼",
    "text": "自分がエクシーズ召喚に成功した時、このカードを手札から特殊召喚できる。また、１ターンに１度、自分フィールド上のエクシーズ素材を１つ取り除き、フィールド上のエクシーズモンスター１体を選択して発動できる。選択したモンスターのランクを１つ下げ、攻撃力は３００ポイントダウンする。"
  },
  {
    "name": "シャドウ・ヴァンパイア",
    "text": "このカードが召喚に成功した時、手札・デッキから「シャドウ・ヴァンパイア」以外の「ヴァンパイア」と名のついた闇属性モンスター１体を特殊召喚できる。この効果で特殊召喚に成功した場合、このターンそのモンスター以外の自分のモンスターは攻撃できない。また、このカードをエクシーズ召喚の素材とする場合、闇属性モンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "ヴァンパイア・ソーサラー",
    "text": "このカードが相手によって墓地へ送られた場合、デッキから「ヴァンパイア」と名のついた闇属性モンスター１体または「ヴァンパイア」と名のついた魔法・罠カード１枚を手札に加える事ができる。また、自分のメインフェイズ時、墓地のこのカードをゲームから除外して発動できる。このターンに１度だけ、自分が「ヴァンパイア」と名のついた闇属性モンスターを召喚する場合に必要なリリースをなくす事ができる。"
  },
  {
    "name": "幻獣機グリーフィン",
    "text": "自分のメインフェイズ時、自分フィールド上の「幻獣機」と名のついたモンスター２体をリリースして発動できる。このカードを手札から特殊召喚する。「幻獣機グリーフィン」のこの効果は１ターンに１度しか使用できない。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、手札の「幻獣機」と名のついたモンスター１体を捨てて発動できる。「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "武神器－オハバリ",
    "text": "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "武神器－ヤタ",
    "text": "自分フィールド上の「武神」と名のついた獣戦士族モンスターが相手モンスターの攻撃対象に選択された時、このカードを手札から墓地へ送って発動できる。攻撃モンスターの攻撃を無効にし、そのモンスターの攻撃力分の半分のダメージを相手ライフに与える。「武神器－ヤタ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "武神－ミカヅチ",
    "text": "自分フィールド上の「武神」と名のついた獣戦士族モンスターが戦闘またはカードの効果によって破壊され墓地へ送られた時、このカードを手札から特殊召喚できる。また、このカードがフィールド上に表側表示で存在し、自分の手札から「武神」と名のついたモンスターが自分の墓地へ送られた場合、そのターンのエンドフェイズ時に１度、デッキから「武神」と名のついた魔法・罠カード１枚を手札に加える事ができる。「武神－ミカヅチ」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ゴーストリック・シュタイン",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードが相手ライフに戦闘ダメージを与えた時、デッキから「ゴーストリック」と名のついた魔法・罠カード１枚を手札に加える事ができる。「ゴーストリック・シュタイン」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ゴーストリック・キョンシー",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、このカードがリバースした時、自分フィールド上の「ゴーストリック」と名のついたモンスターの数以下のレベルを持つ、「ゴーストリック」と名のついたモンスター１体をデッキから手札に加える事ができる。「ゴーストリック・キョンシー」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ゴーストリック・スペクター",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、「ゴーストリック」と名のついたモンスターが、相手のカードの効果または相手モンスターの攻撃によって破壊され自分の墓地へ送られた時に発動できる。このカードを手札から裏側守備表示で特殊召喚し、デッキからカードを１枚ドローする。"
  },
  {
    "name": "ゴーストリック・ランタン",
    "text": "自分フィールド上に「ゴーストリック」と名のついたモンスターが存在する場合のみ、このカードは表側表示で召喚できる。このカードは１ターンに１度だけ裏側守備表示にする事ができる。また、相手モンスターの直接攻撃宣言時、または自分フィールド上の「ゴーストリック」と名のついたモンスターが攻撃対象に選択された時に発動できる。その攻撃を無効にし、このカードを手札から裏側守備表示で特殊召喚する。"
  },
  {
    "name": "幻水龍",
    "text": "自分フィールド上に地属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法による「幻水龍」の特殊召喚は１ターンに１度しかできない。"
  },
  {
    "name": "BK リベージ・ガードナー",
    "text": "手札または墓地のこのカードをゲームから除外し、自分フィールド上の「BK」と名のついたモンスター１体を選択して発動できる。選択したモンスターを次の自分のスタンバイフェイズ時までゲームから除外する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "マリスボラス・フォーク",
    "text": "自分のメインフェイズ時、手札からこのカード以外の悪魔族モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "チャウチャウちゃん",
    "text": "相手モンスターと戦闘を行う自分のモンスターの攻撃宣言時に相手が通常罠カードを発動した時、このカードを手札から捨てて発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "増殖するG",
    "text": "このカードを手札から墓地へ送って発動できる。このターン、相手がモンスターの特殊召喚に成功する度に、自分はデッキからカードを１枚ドローする。この効果は相手ターンでも発動できる。「増殖するG」は１ターンに１度しか発動できない。"
  },
  {
    "name": "創世の預言者",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。自分の墓地のレベル７以上のモンスター１体を選択して手札に加える。"
  },
  {
    "name": "正義の味方 カイバーマン",
    "text": "このカードをリリースして発動できる。手札から「青眼の白龍」１体を特殊召喚する。"
  },
  {
    "name": "伝説の白石",
    "text": "このカードが墓地へ送られた時、デッキから「青眼の白龍」１体を手札に加える。"
  },
  {
    "name": "ハードアームドラゴン",
    "text": "このカードは手札のレベル８以上のモンスター１体を墓地へ送り、手札から特殊召喚できる。このカードをリリースして召喚に成功したレベル７以上のモンスターは、カードの効果では破壊されない。"
  },
  {
    "name": "神竜 アポカリプス",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。自分の墓地のドラゴン族モンスター１体を選択して手札に加える。"
  },
  {
    "name": "創世竜",
    "text": "１ターンに１度、手札からドラゴン族モンスター１体を墓地へ送る事で、自分の墓地のドラゴン族モンスター１体を選択して手札に加える。このカードがフィールド上から墓地へ送られた時、自分の墓地のドラゴン族モンスターを全てデッキに戻す事ができる。"
  },
  {
    "name": "暴風竜の防人",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして自分フィールド上のドラゴン族の通常モンスター１体に装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えてれば、その数値だけ相手ライフに戦闘ダメージを与える。また、このカードの装備モンスターが破壊される場合、代わりにこのカードを破壊する。"
  },
  {
    "name": "青き眼の乙女",
    "text": "このカードが攻撃対象に選択された時に発動できる。その攻撃を無効にし、このカードの表示形式を変更する。その後、自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚できる。また、フィールド上に表側表示で存在するこのカードがカードの効果の対象になった時に発動できる。自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚する。「青き眼の乙女」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "異怪の妖精 エルフォビア",
    "text": "１ターンに１度、手札の風属性モンスター１体を相手に見せて発動できる。次の相手のメインフェイズ１終了時まで、お互いのプレイヤーは、見せたモンスターよりレベルの高いモンスターの効果を発動できない。"
  },
  {
    "name": "機動要犀 トリケライナー",
    "text": "相手が３体以上のモンスターの召喚・反転召喚・特殊召喚に成功したターンに発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。この効果で特殊召喚したこのカードは、このカード以外のカードの効果を受けず、お互いのスタンバイフェイズ毎に守備力が５００ポイントダウンする。"
  },
  {
    "name": "水精鱗－サルフアビス",
    "text": "自分のメインフェイズ時、手札から「水精鱗」と名のついたモンスター４体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚した時、このカードの攻撃力を５００ポイントアップし、自分の墓地の「水精鱗」と名のついたモンスターの数まで、相手フィールド上のカードを選択して破壊する。また、このカード以外の表側攻撃表示で存在する「水精鱗」と名のついたモンスター１体をリリースする事で、このターンこのカードが守備表示モンスターを攻撃した場合、ダメージ計算を行わずそのモンスターを破壊する。"
  },
  {
    "name": "機炎星－ゴヨウテ",
    "text": "自分フィールド上に「炎舞」と名のついた魔法・罠カードが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "聖騎士ガラハド",
    "text": "このカードはフィールド上に表側表示で存在する限り、通常モンスターとして扱う。このカードが「聖剣」と名のついた装備魔法カードを装備している限り、このカードは効果モンスター扱いとなり以下の効果を得る。●自分の墓地の「聖騎士」と名のついたモンスター１体を選択して発動できる。選択したモンスターを手札に加え、自分フィールド上の「聖剣」と名のついた装備魔法カード１枚を選んで破壊する。「聖騎士ガラハド」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "神秘の妖精 エルフィリア",
    "text": "１ターンに１度、手札の風属性モンスター１枚を相手に見せて発動できる。次の相手のエンドフェイズ時まで、お互いのプレイヤーは、見せたモンスターのレベル以外のレベルを持つモンスターを素材としてエクシーズ召喚する事はできない。"
  },
  {
    "name": "嚇灼の魔神",
    "text": "自分フィールド上に炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。このカードが特殊召喚に成功した時、自分フィールド上の炎属性モンスター２体を選択して破壊する。"
  },
  {
    "name": "水精鱗－ディニクアビス",
    "text": "自分のメインフェイズ時、手札からこのカード以外の水属性モンスター１体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚に成功した時、デッキからレベル４以下の「水精鱗」と名のついたモンスター１体を手札に加える。「水精鱗－ディニクアビス」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "陽炎獣 メコレオス",
    "text": "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。１ターンに１度、自分の手札またはフィールド上に表側表示で存在するこのカード以外の炎属性モンスター１体を墓地へ送って発動できる。このターン、このカードはカードの効果では破壊されない。この効果は相手ターンでも使用できる。"
  },
  {
    "name": "魔聖騎士ランスロット",
    "text": "自分フィールド上に表側表示で存在する光属性の通常モンスター１体を墓地へ送って発動できる。このカードを手札または墓地から特殊召喚する。また、自分フィールド上の「聖騎士」と名のついたモンスター１体をリリースして発動できる。デッキから「聖剣」と名のついたカード１枚を手札に加える。「魔聖騎士ランスロット」のこの効果は１ターンに１度しか使用できない。また、「魔聖騎士ランスロット」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "リバイバルゴーレム",
    "text": "このカードがデッキから墓地へ送られた時、以下の効果から１つを選択して発動する。「リバイバルゴーレム」の効果は１ターンに１度しか使用できない。●このカードを墓地から特殊召喚する。●このカードを墓地から手札に加える。"
  },
  {
    "name": "青竜の忍者",
    "text": "１ターンに１度、手札から「忍者」と名のついたモンスター１体と「忍法」と名のついたカード１枚を捨て、相手フィールド上に表側表示で存在するモンスター１体を選択して発動できる。このターン、選択したモンスターは攻撃できず、効果は無効化される。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ライトレイ マドール",
    "text": "ゲームから除外されている自分の光属性モンスターが３体以上の場合、このカードは手札から特殊召喚できる。このカードは１ターンに１度だけ、戦闘では破壊されない。"
  },
  {
    "name": "聖騎士ガウェイン",
    "text": "自分フィールド上に光属性の通常モンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。"
  },
  {
    "name": "エヴォルド・エルギネル",
    "text": "フィールド上のこのカードがリリースされ墓地へ送られた時、デッキからカードを１枚ドローする。その後、手札の恐竜族モンスター１体をデッキに戻し、デッキから「エヴォルド」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "龍王の聖刻印",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードをリリースして発動できる。自分の手札・デッキ・墓地から「龍王の聖刻印」以外の「聖刻」と名のついたモンスター１体を選んで表側守備表示で特殊召喚する。"
  },
  {
    "name": "デーモンの将星",
    "text": "自分フィールド上に「デーモン」と名のついたカードが存在する場合、このカードは手札から特殊召喚できる。このターンこのカードは攻撃できず、この方法による「デーモンの将星」の特殊召喚は１ターンに１度しかできない。この方法で特殊召喚に成功した時、自分フィールド上の「デーモン」と名のついたカード１枚を選択して破壊する。また、このカードがアドバンス召喚に成功した時、自分の墓地からレベル６の「デーモン」と名のついたモンスター１体を選択して表側守備表示で特殊召喚できる。"
  },
  {
    "name": "飛翔するG",
    "text": "相手がモンスターの召喚・特殊召喚に成功した時、このカードを手札から相手フィールド上に表側守備表示で特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、このカードのコントローラーはエクシーズ召喚できない。"
  },
  {
    "name": "カズーラの蟲惑魔",
    "text": "このカードは「ホール」または「落とし穴」と名のついた通常罠カードの効果を受けない。自分が「ホール」または「落とし穴」と名のついた通常罠カードを発動した場合、デッキから「カズーラの蟲惑魔」以外の「蟲惑魔」と名のついたモンスター１体を選び、手札に加えるか特殊召喚できる。「カズーラの蟲惑魔」の効果は１ターンに１度しか発動できない。"
  },
  {
    "name": "トリオンの蟲惑魔",
    "text": "このカードは「ホール」または「落とし穴」と名のついた通常罠カードの効果を受けない。このカードが召喚に成功した時、デッキから「ホール」または「落とし穴」と名のついた通常罠カード１枚を手札に加える事ができる。また、このカードが特殊召喚に成功した時、相手フィールド上の魔法・罠カード１枚を選択して破壊する。"
  },
  {
    "name": "アトラの蟲惑魔",
    "text": "このカードは「ホール」または「落とし穴」と名のついた通常罠カードの効果を受けない。このカードがフィールド上に表側表示で存在する限り、自分は手札から「ホール」または「落とし穴」と名のついた通常罠カードを発動できる。また、このカードがフィールド上に表側表示で存在する限り、自分がコントロールする通常罠カードの発動と効果は無効化されない。"
  },
  {
    "name": "戦慄の凶皇－ジェネシス・デーモン",
    "text": "このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力・守備力は半分になり、エンドフェイズ時に破壊される。このカードがフィールド上に表側表示で存在する限り、自分は悪魔族以外のモンスターを特殊召喚できない。また、１ターンに１度、自分の手札・墓地の「デーモン」と名のついたカード１枚をゲームから除外して発動できる。フィールド上のカード１枚を選択して破壊する。"
  },
  {
    "name": "トリック・デーモン",
    "text": "このカードがカードの効果によって墓地へ送られた場合、または戦闘によって破壊され墓地へ送られた場合、デッキから「トリック・デーモン」以外の「デーモン」と名のついたカード１枚を手札に加える事ができる。「トリック・デーモン」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "魔導天士 トールモンド",
    "text": "このカードが魔法使い族モンスターまたは「魔導書」と名のついた魔法カードの効果によって特殊召喚に成功した時、自分の墓地の「魔導書」と名のついた魔法カード２枚を選択して手札に加える事ができる。この効果を発動するターン、自分は他のモンスターを特殊召喚できない。この効果でカードを手札に加えた時、手札の「魔導書」と名のついた魔法カード４種類を相手に見せて発動できる。このカード以外のフィールド上のカードを全て破壊する。"
  },
  {
    "name": "幻獣機ハリアード",
    "text": "１ターンに１度、このカード以外のカードの効果を発動するために自分フィールド上のモンスターがリリースされた時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。手札から「幻獣機」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "幻獣機ブルーインパラス",
    "text": "このカードをシンクロ素材とする場合、機械族モンスターのシンクロ召喚にしか使用できず、他のシンクロ素材モンスターは自分の手札・フィールド上の「幻獣機」と名のついたモンスターでなければならない。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、墓地のこのカードをゲームから除外して発動できる。「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "武神器－オロチ",
    "text": "自分のメインフェイズ１で、このカードを手札から墓地へ送り、自分フィールド上の「武神」と名のついたモンスター１体を選択して発動できる。このターン、選択したモンスターは相手プレイヤーに直接攻撃できる。"
  },
  {
    "name": "武神器－ハバキリ",
    "text": "自分フィールド上の「武神」と名のついた獣戦士族モンスターが相手モンスターと戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ元々の攻撃力の倍になる。"
  },
  {
    "name": "限界竜シュヴァルツシルト",
    "text": "相手フィールド上に攻撃力２０００以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "アンブラル・グール",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。このカードの攻撃力を０にし、手札から攻撃力０の「アンブラル」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "光天使ソード",
    "text": "１ターンに１度、手札の「光天使」と名のついたモンスター１体を墓地へ送って発動できる。このカードの攻撃力はエンドフェイズ時まで、墓地へ送ったモンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "光天使ブックス",
    "text": "１ターンに１度、手札の魔法カード１枚を墓地へ送って発動できる。手札から「光天使」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "光天使ウィングス",
    "text": "このカードが召喚に成功した時、手札から「光天使」と名のついたモンスター１体を特殊召喚できる。"
  },
  {
    "name": "SDロボ・モンキ",
    "text": "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。また、１ターンに１度、自分の墓地の機械族モンスター１体をゲームから除外して発動できる。自分の墓地から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を選択して手札に加える。"
  },
  {
    "name": "SDロボ・エレファン",
    "text": "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。また、１ターンに１度、自分フィールド上の「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を選択して発動できる。選択したモンスターのレベルをエンドフェイズ時まで８にする。また、このカードをエクシーズ召喚の素材とする場合、機械族モンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "SDロボ・ライオ",
    "text": "このカードが召喚に成功した時、手札から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体を特殊召喚できる。また、１ターンに１度、自分の墓地から「SDロボ」と名のついたモンスターまたは「オービタル ７」１体が自分の手札に加わった時、そのモンスターを手札から特殊召喚できる。"
  },
  {
    "name": "DZW－魔装鵺妖衣",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、装備カード扱いとして自分フィールド上の「CNo.３９」と名のついたモンスターに装備できる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターは戦闘では破壊されない。装備モンスターの攻撃によって相手モンスターが破壊されなかったダメージステップ終了時、その相手モンスターの攻撃力を０にしてもう１度だけ同じモンスターに続けて攻撃できる。"
  },
  {
    "name": "薔薇の聖弓手",
    "text": "自分フィールド上に植物族モンスターが存在し、相手が罠カードを発動した時、このカードを手札から墓地へ送って発動できる。その発動を無効にし破壊する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "スターシップ・スパイ・プレーン",
    "text": "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。また、このカードが手札からの特殊召喚に成功した時、相手フィールド上の魔法・罠カード１枚を選択して持ち主の手札に戻す。"
  },
  {
    "name": "ジェントルーパー",
    "text": "相手モンスターの攻撃宣言時、このカードを手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手は他のモンスターを攻撃できない。"
  },
  {
    "name": "パクバグ",
    "text": "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、相手フィールド上のモンスター１体を選択して発動する。選択したモンスターの攻撃力は３００ポイントダウンする。"
  },
  {
    "name": "ガンバランサー",
    "text": "このカードが召喚に成功した時、自分の手札・墓地から「ガンバランサー」１体を選んで表側守備表示で特殊召喚できる。"
  },
  {
    "name": "ZW－荒鷲激神爪",
    "text": "自分のライフポイントが相手より２０００ポイント以上少ない場合、このカードは手札から特殊召喚できる。自分のメインフェイズ時、フィールド上のこのモンスターを、攻撃力２０００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。また、このカードが装備カード扱いとして装備されている場合、１ターンに１度、相手フィールド上で発動した罠カードの効果を無効にする。「ZW－荒鷲激神爪」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "切り込み隊長",
    "text": "このカードがフィールド上に表側表示で存在する限り、相手は表側表示で存在する他の戦士族モンスターを攻撃対象に選択できない。このカードが召喚に成功した時、手札からレベル４以下のモンスター１体を特殊召喚できる。"
  },
  {
    "name": "ZW－一角獣皇槍",
    "text": "自分のメインフェイズ時、手札のこのカードを攻撃力１９００ポイントアップの装備カード扱いとして自分フィールド上の「CNo.３９ 希望皇ホープレイ」に装備できる。装備モンスターが相手モンスターと戦闘を行う場合、バトルフェイズの間だけその相手モンスターの効果は無効化される。「ZW－一角獣皇槍」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "カゲトカゲ",
    "text": "このカードは通常召喚できない。自分がレベル４モンスターの召喚に成功した時、このカードを手札から特殊召喚する事ができる。このカードはシンクロ素材とする事はできない。"
  },
  {
    "name": "ゴブリンドバーグ",
    "text": "このカードが召喚に成功した時、手札からレベル４以下のモンスター１体を特殊召喚できる。この効果を使用した場合、このカードは守備表示になる。"
  },
  {
    "name": "ガガガガードナー",
    "text": "相手モンスターの直接攻撃宣言時、このカードを手札から特殊召喚できる。また、このカードが攻撃対象に選択された時、手札を１枚捨てる事で、このカードはその戦闘では破壊されない。"
  },
  {
    "name": "クロクロークロウ",
    "text": "自分フィールド上に闇属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法による「クロクロークロウ」の特殊召喚は１ターンに１度しかできない。"
  },
  {
    "name": "ガガガキッド",
    "text": "自分フィールド上に「ガガガキッド」以外の「ガガガ」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、自分フィールド上の「ガガガ」と名のついたモンスター１体を選択し、このカードのレベルを選択したモンスターと同じレベルにする事ができる。この効果を発動するターン、自分はバトルフェイズを行えない。"
  },
  {
    "name": "九蛇孔雀",
    "text": "フィールド上のこのカードがリリースされ墓地へ送られた場合、自分のデッキ・墓地から「九蛇孔雀」以外のレベル４以下の風属性モンスター１体を選んで手札に加える事ができる。「九蛇孔雀」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "暗黒竜 コラプサーペント",
    "text": "このカードは通常召喚できない。自分の墓地の光属性モンスター１体をゲームから除外した場合のみ特殊召喚できる。この方法による「暗黒竜 コラプサーペント」の特殊召喚は１ターンに１度しかできない。このカードがフィールド上から墓地へ送られた場合、デッキから「輝白竜 ワイバースター」１体を手札に加える事ができる。"
  },
  {
    "name": "風征竜－ライトニング",
    "text": "ドラゴン族または風属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「嵐征竜－テンペスト」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。「風征竜－ライトニング」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "炎征竜－バーナー",
    "text": "ドラゴン族または炎属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「焔征竜－ブラスター」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。「炎征竜－バーナー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ガスタの疾風 リーズ",
    "text": "１ターンに１度、手札を１枚デッキの一番下に戻し、相手フィールド上のモンスター１体と自分フィールド上の「ガスタ」と名のついたモンスター１体を選択して発動できる。選択したモンスターのコントロールを入れ替える。"
  },
  {
    "name": "リチュア・キラー",
    "text": "このカードが召喚・反転召喚に成功した時、自分フィールド上にこのカード以外の「リチュア」と名のついたモンスターが存在する場合、このカード以外の自分フィールド上のモンスター１体を選択して持ち主の手札に戻す事ができる。"
  },
  {
    "name": "インヴェルズ・モース",
    "text": "「インヴェルズ」と名のついたモンスターをリリースしてこのカードのアドバンス召喚に成功した時、１０００ライフポイントを払う事で、相手フィールド上のカードを２枚まで選択して持ち主の手札に戻す。"
  },
  {
    "name": "インヴェルズの魔細胞",
    "text": "自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。このカードは「インヴェルズ」と名のついたモンスターのアドバンス召喚以外のためにはリリースできず、シンクロ素材にもできない。"
  },
  {
    "name": "シャドウ・リチュア",
    "text": "水属性の儀式モンスターを特殊召喚する場合、このカード１枚で儀式召喚のためのリリースとして使用できる。また、手札からこのカードを捨てて発動できる。デッキから「リチュア」と名のついた儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "リチュア・エリアル",
    "text": "リバース：デッキから「リチュア」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "リチュア・チェイン",
    "text": "このカードが召喚に成功した時、デッキの上からカードを３枚確認する。確認したカードの中に儀式モンスターまたは儀式魔法カードがあった場合、その１枚を相手に見せて手札に加える事ができる。その後、確認したカードは好きな順番でデッキの上に戻す。"
  },
  {
    "name": "リチュア・マーカー",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、「リチュア」と名のついた自分の墓地の儀式モンスターまたは儀式魔法カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "リチュア・ヴァニティ",
    "text": "自分のメインフェイズ時に、このカードを手札から捨てて発動できる。このターン、相手は「リチュア」と名のついた儀式魔法カードの発動に対して魔法・罠・効果モンスターの効果を発動する事ができず、「リチュア」と名のついた儀式モンスターが儀式召喚に成功した時、相手は魔法・罠・効果モンスターの効果を発動できない。"
  },
  {
    "name": "リチュア・アビス",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、デッキから「リチュア・アビス」以外の守備力１０００以下の「リチュア」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ハーピィ・ダンサー",
    "text": "自分のメインフェイズ時、自分フィールド上の風属性モンスター１体を選択して発動できる。選択したモンスターを持ち主の手札に戻し、その後、風属性モンスター１体を召喚できる。「ハーピィ・ダンサー」のこの効果は１ターンに１度しか使用できない。このカードのカード名は、フィールド上・墓地に存在する限り「ハーピィ・レディ」として扱う。"
  },
  {
    "name": "グリーン・ダストン",
    "text": "このカードはリリースできず、融合・シンクロ・エクシーズ召喚の素材にもできない。フィールド上のこのカードが破壊された時、このカードのコントローラーは自分フィールド上の魔法・罠カード１枚を選択して持ち主の手札に戻す。「グリーン・ダストン」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "虚空の騎士",
    "text": "このカードがフィールド上に表側表示で存在する場合にフィールド上のモンスターが手札・デッキに戻った時、自分のデッキから風属性モンスター１体を墓地へ送る。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ハーピィ・チャネラー",
    "text": "手札から「ハーピィ」と名のついたカード１枚を捨てて発動できる。デッキから「ハーピィ・チャネラー」以外の「ハーピィ」と名のついたモンスター１体を表側守備表示で特殊召喚する。「ハーピィ・チャネラー」のこの効果は１ターンに１度しか使用できない。また、自分フィールド上にドラゴン族モンスターが存在する場合、このカードのレベルは７になる。このカードのカード名は、フィールド上・墓地に存在する限り「ハーピィ・レディ」として扱う。"
  },
  {
    "name": "炎王獣 ガルドニクス",
    "text": "自分フィールド上に表側表示で存在する「炎王」と名のついたモンスターがカードの効果によって破壊された場合、このカードを手札から特殊召喚できる。また、このカードが相手によって破壊され墓地へ送られた場合、デッキから「炎王獣」と名のついたモンスター１体を特殊召喚できる。"
  },
  {
    "name": "真海皇 トライドン",
    "text": "このカードと自分フィールド上の海竜族モンスター１体をリリースして発動できる。手札・デッキから「海皇龍 ポセイドラ」１体を特殊召喚する。その後、相手フィールド上の全てのモンスターの攻撃力は３００ポイントダウンする。"
  },
  {
    "name": "殺炎星－ブルキ",
    "text": "このカードが墓地に存在する場合、手札または自分フィールド上に表側表示で存在する、「炎星」または「炎舞」と名のついたカードを合計２枚墓地へ送って発動できる。このカードを墓地から特殊召喚する。「殺炎星－ブルキ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "空炎星－サイチョウ",
    "text": "自分フィールド上の「炎星」と名のついたモンスターが戦闘を行うダメージ計算時に１度だけ、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード１枚と手札の「炎星」と名のついたモンスター１体を墓地へ送って発動できる。戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ墓地へ送ったモンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "幻獣機メガラプター",
    "text": "自分フィールド上にトークンが特殊召喚された時、「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。「幻獣機メガラプター」のこの効果は１ターンに１度しか使用できない。このカードのレベルは自分フィールド上の「幻獣機トークン」のレベルの合計分だけ上がる。自分フィールド上にトークンが存在する限り、このカードは戦闘及び効果では破壊されない。また、１ターンに１度、トークン１体をリリースして発動できる。デッキから「幻獣機」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "BK カウンターブロー",
    "text": "自分フィールド上の「BK」と名のついたモンスターが戦闘を行うダメージステップ時に手札または墓地のこのカードをゲームから除外して発動できる。そのモンスターの攻撃力はエンドフェイズ時まで１０００ポイントアップする。「BK カウンターブロー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "BK スパー",
    "text": "自分フィールド上に「BK」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚した場合、このターン自分はバトルフェイズを行えない。"
  },
  {
    "name": "BK グラスジョー",
    "text": "このカードが攻撃対象に選択された時、このカードを破壊する。このカードがカードの効果によって墓地へ送られた時、自分の墓地から「BK グラスジョー」以外の「BK」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "半月竜ラディウス",
    "text": "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードのレベルは８になる。"
  },
  {
    "name": "シャークラーケン",
    "text": "このカードが自分フィールド上の水属性モンスター１体をリリースし、手札から特殊召喚できる。"
  },
  {
    "name": "リトル・フェアリー",
    "text": "自分のメインフェイズ時に手札を１枚墓地へ送って発動できる。このカードのレベルを１つ上げる。この効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "タタカワナイト",
    "text": "相手のカードの効果によって自分の魔法・罠カードの発動が無効になった場合、このカードを手札から墓地へ送って発動できる。相手ライフに１５００ポイントダメージを与える。"
  },
  {
    "name": "ドテドテング",
    "text": "このカードが相手のカードの効果によって墓地へ送られた場合、相手フィールド上のカード１枚を選択して発動できる。選択したカードを持ち主の手札に戻す。"
  },
  {
    "name": "ミミミック",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にレベル３のモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法による「ミミック」の特殊召喚は１ターンに１度しかできない。"
  },
  {
    "name": "フィッシュボーグ－アーチャー",
    "text": "このカードが墓地に存在し、自分フィールド上にモンスターが存在しない場合、手札の水属性モンスター１体を捨てて発動できる。このカードを墓地から特殊召喚する。さらに、この効果で特殊召喚したターンのバトルフェイズ開始時に水属性以外の自分フィールド上のモンスターを全て破壊する。「フィッシュボーグ－アーチャー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "コドモドラゴン",
    "text": "このカードが墓地へ送られた場合、手札からドラゴン族モンスター１体を特殊召喚できる。この効果を発動するターン、自分はドラゴン族以外のモンスターを特殊召喚できず、バトルフェイズを行えない。「コドモドラゴン」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "輝白竜 ワイバースター",
    "text": "このカードは通常召喚できない。自分の墓地の闇属性モンスター１体をゲームから除外した場合のみ特殊召喚できる。この方法による「輝白竜 ワイバースター」の特殊召喚は１ターンに１度しかできない。このカードがフィールド上から墓地へ送られた場合、デッキから「暗黒竜 コラプサーペント」１体を手札に加える事ができる。"
  },
  {
    "name": "水征竜－ストリーム",
    "text": "ドラゴン族または水属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「瀑征竜－タイダル」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。「水征竜－ストリーム」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "地征竜－リアクタン",
    "text": "ドラゴン族または地属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「巌征竜－レドックス」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。「地征竜－リアクタン」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "炎王獣 ヤクシャ",
    "text": "自分フィールド上に表側表示で存在する「炎王」と名のついたモンスターがカードの効果によって破壊された場合、このカードを手札から特殊召喚できる。また、このカードが破壊され墓地へ送られた場合、自分の手札・フィールド上のカード１枚を選んで破壊できる。「炎王獣 ヤクシャ」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "立炎星－トウケイ",
    "text": "このカードが「炎星」と名のついたモンスターの効果によって特殊召喚に成功した時、デッキから「炎星」と名のついたモンスター１体を手札に加える事ができる。「立炎星－トウケイ」のこの効果は１ターンに１度しか発動できない。また、１ターンに１度、自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード１枚を墓地へ送って発動できる。デッキから「炎舞」と名のついた魔法・罠カード１枚を選んで自分フィールド上にセットする。"
  },
  {
    "name": "E・HERO エアーマン",
    "text": "このカードが召喚・特殊召喚に成功した時、以下の効果から１つを選択して発動できる。●このカード以外の自分フィールド上の「HERO」と名のついたモンスターの数まで、フィールド上の魔法・罠カードを選んで破壊できる。●デッキから「HERO」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "森の番人グリーン・バブーン",
    "text": "自分フィールド上に表側表示で存在する獣族モンスターがカードの効果によって破壊され墓地へ送られた時、１０００ライフポイントを払って発動できる。このカードを手札または墓地から特殊召喚する。"
  },
  {
    "name": "月読命",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、フィールド上に表側表示で存在するモンスター１体を選択し、裏側守備表示にする。"
  },
  {
    "name": "三段腹ナイト",
    "text": "エクシーズ素材のこのカードがエクシーズモンスターの効果を発動するために取り除かれ墓地へ送られた場合、手札からレベル３以下のモンスター１体を特殊召喚できる。"
  },
  {
    "name": "先史遺産トゥーラ・ガーディアン",
    "text": "フィールド魔法カードが表側表示で存在する場合、このカードは手札から特殊召喚できる。「先史遺産トゥーラ・ガーディアン」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ギミック・パペット－マグネ・ドール",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上に存在するモンスターが「ギミック・パペット」と名のついたモンスターのみの場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "スノーダスト・ドラゴン",
    "text": "このカードはフィールド上のアイスカウンターを４つ取り除き、手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、このカード以外のアイスカウンターが乗ったモンスターは攻撃できず、表示形式の変更もできない。"
  },
  {
    "name": "BF－極夜のダマスカス",
    "text": "このカードを手札から捨て、自分フィールド上の「BF」と名のついたモンスター１体を選択して発動できる。選択したモンスターの攻撃力はエンドフェイズ時まで５００ポイントアップする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "森の聖霊 エーコ",
    "text": "相手のカードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージと同じダメージを相手ライフに与える。さらに、このターンお互いが受ける効果ダメージは０になる。"
  },
  {
    "name": "ヴォルカニック・ロケット",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、自分のデッキ・墓地から「ブレイズ・キャノン」と名のついたカード１枚を選んで手札に加える事ができる。"
  },
  {
    "name": "フレムベル・パウン",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、デッキから守備力２００のモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ラヴァル・ランスロッド",
    "text": "このカードはリリースなしで召喚できる。この方法で召喚したこのカードは、エンドフェイズ時に墓地へ送られる。フィールド上のこのカードが破壊され墓地へ送られた時、ゲームから除外されている自分の炎属性モンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "怨念の魂 業火",
    "text": "自分フィールド上に炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した場合、自分フィールド上の炎属性モンスター１体を選択して破壊する。自分のスタンバイフェイズ時、自分フィールド上に「火の玉トークン」（炎族・炎・星１・攻／守１００）１体を守備表示で特殊召喚する。また、このカード以外の自分フィールド上の炎属性モンスター１体をリリースして発動できる。このカードの攻撃力はエンドフェイズ時まで５００ポイントアップする。"
  },
  {
    "name": "暗黒のマンティコア",
    "text": "このカードが墓地へ送られたターンのエンドフェイズ時、自分の手札・フィールド上から獣族・獣戦士族・鳥獣族モンスター１体を墓地へ送って発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "炎王獣 キリン",
    "text": "自分フィールド上に表側表示で存在する「炎王」と名のついたモンスターがカードの効果によって破壊された場合、このカードを手札から特殊召喚できる。また、このカードが破壊され墓地へ送られた場合、デッキから炎属性モンスター１体を墓地へ送る事ができる。"
  },
  {
    "name": "炎王獣 バロン",
    "text": "自分フィールド上に表側表示で存在する「炎王」と名のついたモンスターがカードの効果によって破壊された場合、このカードを手札から特殊召喚できる。また、このカードがカードの効果によって破壊され墓地へ送られた場合、次のスタンバイフェイズ時に発動する。デッキから「炎王獣 バロン」以外の「炎王」と名のついたカード１枚を手札に加える。"
  },
  {
    "name": "クリッター",
    "text": "このカードがフィールド上から墓地へ送られた時、デッキから攻撃力１５００以下のモンスター１体を手札に加える。"
  },
  {
    "name": "召喚僧サモンプリースト",
    "text": "このカードはリリースできない。このカードは召喚・反転召喚に成功した時、守備表示になる。１ターンに１度、手札から魔法カード１枚を捨てる事で、デッキからレベル４モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは、そのターン攻撃できない。"
  },
  {
    "name": "ヴェルズ・フレイス",
    "text": "リバース：相手フィールド上に表側表示で存在するカード１枚を選択して持ち主の手札に戻す。"
  },
  {
    "name": "ヴェルズ・マンドラゴ",
    "text": "相手フィールド上のモンスターの数が自分フィールド上のモンスターの数より多い場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ヴェルズ・ケルキオン",
    "text": "自分の墓地の「ヴェルズ」と名のついたモンスター１体をゲームから除外する事で、自分の墓地の「ヴェルズ」と名のついたモンスター１体を選択して手札に加える。「ヴェルズ・ケルキオン」のこの効果は１ターンに１度しか使用できない。また、この効果を適用したターンのメインフェイズ時に１度だけ発動できる。「ヴェルズ」と名のついたモンスター１体を召喚する。このカードが墓地へ送られたターンに１度だけ、「ヴェルズ」と名のついたモンスターを召喚する場合に必要なリリースを１体少なくする事ができる。"
  },
  {
    "name": "次元合成師",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。デッキの一番上のカードを表側表示でゲームから除外し、このカードの攻撃力をエンドフェイズ時まで５００ポイントアップする。また、自分フィールド上のこのカードが破壊され墓地へ送られた時、ゲームから除外されている自分のモンスター１体を選択し、手札に加える事ができる。"
  },
  {
    "name": "太陽の神官",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在していない場合、このカードは手札から特殊召喚できる。フィールド上のこのカードが破壊され墓地へ送られた時、デッキから「赤蟻アスカトル」または「スーパイ」１体を手札に加える事ができる。"
  },
  {
    "name": "ガーディアン・オブ・オーダー",
    "text": "自分フィールド上に光属性モンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。「ガーディアン・オブ・オーダー」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "セイクリッド・アンタレス",
    "text": "このカードが召喚・特殊召喚に成功した時、自分の墓地の「セイクリッド」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "セイクリッド・レスカ",
    "text": "このカードが召喚に成功した時、手札から「セイクリッド」と名のついたモンスター１体を表側守備表示で特殊召喚できる。"
  },
  {
    "name": "セイクリッド・ハワー",
    "text": "このカードをリリースして発動できる。自分の手札・墓地から「セイクリッド・ハワー」以外の「セイクリッド」と名のついたモンスター１体を選んで表側守備表示で特殊召喚する。"
  },
  {
    "name": "セイクリッド・シェアト",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。また、１ターンに１度、このカード以外の自分のフィールド上・墓地の「セイクリッド」と名のついたモンスター１体を選択して発動できる。このカードは選択したモンスターと同じレベルになる。フィールド上のこのカードをエクシーズ素材とする場合、「セイクリッド」と名のついたモンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "セイクリッド・スピカ",
    "text": "このカードが召喚に成功した時、手札から「セイクリッド」と名のついたレベル５モンスター１体を表側守備表示で特殊召喚する事ができる。"
  },
  {
    "name": "セイクリッド・エスカ",
    "text": "このカードが召喚・特殊召喚に成功した時、自分のデッキから「セイクリッド」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "セイクリッド・グレディ",
    "text": "このカードが召喚に成功した時、手札から「セイクリッド」と名のついたレベル４モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "セイクリッド・ダバラン",
    "text": "このカードが召喚に成功した時、手札から「セイクリッド」と名のついたレベル３モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "セイクリッド・シェラタン",
    "text": "このカードが召喚に成功した時、デッキから「セイクリッド」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "セイクリッド・ソンブレス",
    "text": "自分の墓地の「セイクリッド」と名のついたモンスター１体をゲームから除外する事で、自分の墓地の「セイクリッド」と名のついたモンスター１体を選択して手札に加える。「セイクリッド・ソンブレス」のこの効果は１ターンに１度しか使用できない。また、この効果を適用したターンのメインフェイズ時に１度だけ発動できる。「セイクリッド」と名のついたモンスター１体を召喚する。このカードが墓地へ送られたターンに１度だけ、「セイクリッド」と名のついたモンスターを召喚する場合に必要なリリースを１体少なくする事ができる。"
  },
  {
    "name": "稲荷火",
    "text": "自分フィールド上に魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。フィールド上に表側表示で存在するこのカードがカードの効果によって破壊され墓地へ送られた場合、次の自分のスタンバイフェイズ時にこのカードを墓地から特殊召喚する。「稲荷火」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "魔導冥士 ラモール",
    "text": "このカードが召喚・特殊召喚に成功した時に発動できる。自分の墓地の「魔導書」と名のついた魔法カードの種類によって以下の効果を適用する。「魔導冥士 ラモール」の効果は１ターンに１度しか使用できない。●３種類以上：このカードの攻撃力は６００ポイントアップする。●４種類以上：デッキから「魔導書」と名のついた魔法カード１枚を手札に加える。●５種類以上：デッキから魔法使い族・闇属性・レベル５以上のモンスター１体を特殊召喚する。"
  },
  {
    "name": "水精鱗－リードアビス",
    "text": "自分のメインフェイズ時、手札からこのカード以外の水属性モンスター３体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚に成功した時、自分の墓地から「アビス」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。また、このカード以外の自分フィールド上に表側攻撃表示で存在する「水精鱗」と名のついたモンスター１体をリリースする事で、相手の手札をランダムに１枚墓地へ送る。「水精鱗－リードアビス」の効果は１ターンに１度しか発動できない。"
  },
  {
    "name": "水精鱗－アビスノーズ",
    "text": "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、手札の水属性モンスター１体を墓地へ捨てて発動できる。デッキから「水精鱗」と名のついたモンスター１体を表側守備表示で特殊召喚する。「水精鱗－アビスノーズ」の効果は１ターンに１度しか発動できない。"
  },
  {
    "name": "水精鱗－アビスディーネ",
    "text": "自分フィールド上に「水精鱗」と名のついたモンスターが存在する場合、このカードがカードの効果によってデッキまたは墓地から手札に加わった時、このカードを手札から特殊召喚できる。また、このカードが「水精鱗」と名のついたモンスターの効果によって特殊召喚に成功した時、自分の墓地からレベル３以下の「水精鱗」と名のついたモンスター１体を選択して特殊召喚できる。「水精鱗－アビスディーネ」の効果は１ターンに１度しか発動できない。"
  },
  {
    "name": "陽炎獣 ペリュトン",
    "text": "このカードは「陽炎獣」と名のついたモンスターの効果以外では特殊召喚できない。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、手札の炎属性モンスター１体を墓地へ送り、このカードをリリースして発動できる。デッキから「陽炎獣」と名のついたモンスター２体を特殊召喚する。「陽炎獣 ペリュトン」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "イビリチュア・テトラオーグル",
    "text": "「リチュア」と名のついた儀式魔法カードにより降臨。１ターンに１度、カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手は手札を１枚捨ててこの効果を無効にできる。捨てなかった場合、お互いのプレイヤーは宣言された種類のカード１枚をデッキから墓地へ送る。"
  },
  {
    "name": "イビリチュア・ソウルオーガ",
    "text": "「リチュア」と名のついた儀式魔法カードにより降臨。１ターンに１度、手札から「リチュア」と名のついたモンスター１体を捨てて発動できる。相手フィールド上に表側表示で存在するカード１枚を選択して持ち主のデッキに戻す。"
  },
  {
    "name": "陽炎獣 スピンクス",
    "text": "このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、自分のメインフェイズ時、カードの種類（モンスター・魔法・罠）を宣言して発動できる。自分のデッキの一番上のカードを墓地へ送り、宣言した種類のカードだった場合、さらに自分の手札・墓地から炎属性モンスター１体を選んで特殊召喚できる。「陽炎獣 スピンクス」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "陽炎獣 グリプス",
    "text": "相手フィールド上にモンスターが存在し、自分のフィールド上・墓地に炎属性以外のモンスターが存在しない場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。"
  },
  {
    "name": "陽炎獣 サーベラス",
    "text": "このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１０００になる。このカードがフィールド上に表側表示で存在する限り、相手はこのカードをカードの効果の対象にできない。また、このカードが破壊され墓地へ送られた時、デッキから「ヘイズ」と名のついたカード１枚を手札に加える事ができる。"
  },
  {
    "name": "威炎星－ヒエンシャク",
    "text": "このカードは自分フィールド上に表側表示で存在する「炎舞」と名のついた魔法・罠カード３枚を墓地へ送り、手札から特殊召喚できる。このカードが召喚・特殊召喚に成功した時、デッキから「炎舞」と名のついた罠カード１枚を選んで自分フィールド上にセットできる。「威炎星－ヒエンシャク」のこの効果は１ターンに１度しか使用できない。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の獣戦士族モンスターは相手のカードの効果の対象にならない。"
  },
  {
    "name": "オービタル ７",
    "text": "このカードがリバースした時、このカードにカシコマリカウンターを１つ置く。自分のメインフェイズ時、このカードに乗っているカシコマリカウンターを全て取り除く事で、このカードの攻撃力は２０００になり、このターン直接攻撃できず、エンドフェイズ時に墓地へ送られる。また、このカードをリリースして発動できる。自分の墓地から「フォトン」または「ギャラクシー」と名のついたモンスター１体を選択して手札に加える。"
  },
  {
    "name": "ガーベージ・ロード",
    "text": "このカードは２０００ライフポイントを払い、手札から特殊召喚できる。このカードをエクシーズ素材とする場合、闇属性モンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "ガーベージ・オーガ",
    "text": "自分のメインフェイズ時に、このカードを手札から墓地へ送って発動できる。デッキから「ガーベージ・ロード」１体を手札に加える。「ガーベージ・オーガ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "紋章獣レオ",
    "text": "このカードを召喚したターンのエンドフェイズ時、このカードを破壊する。また、このカードが墓地へ送られた時、デッキから「紋章獣レオ」以外の「紋章獣」と名のついたモンスター１体を手札に加える。「紋章獣レオ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "紋章獣エアレー",
    "text": "自分フィールド上に「紋章獣」と名のついたモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "エクシーズ・リモーラ",
    "text": "このカードは自分フィールド上のエクシーズ素材を２つ取り除き、手札から特殊召喚できる。この方法で特殊召喚に成功した時、自分の墓地の魚族・レベル４モンスター２体を選択して表側守備表示で特殊召喚できる。この効果で特殊召喚したモンスターは攻撃できず、効果は無効化され、表示形式の変更もできない。また、この効果で特殊召喚したモンスターをエクシーズ素材とする場合、水属性モンスターのエクシーズ召喚にしか使用できない。"
  },
  {
    "name": "ガガガクラーク",
    "text": "自分フィールド上に「ガガガクラーク」以外の「ガガガ」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ZW－風神雲龍剣",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、攻撃力１３００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。また、このカードが装備カード扱いとして装備されている場合、相手は装備モンスターをカードの効果の対象にできない。装備モンスターが戦闘によって破壊される場合、代わりにこのカードを破壊する。「ZW－風神雲龍剣」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "ZW－雷神猛虎剣",
    "text": "自分のメインフェイズ時、手札または自分フィールド上のこのモンスターを、攻撃力１２００ポイントアップの装備カード扱いとして自分フィールド上の「希望皇ホープ」と名のついたモンスターに装備できる。また、このカードが装備カード扱いとして装備されている場合、自分フィールド上の「ZW」と名のついたカードは相手のカードの効果では破壊されない。装備モンスターがカードの効果によって破壊される場合、代わりにこのカードを破壊する。「ZW－雷神猛虎剣」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "創星神 sophia",
    "text": "このカードは通常召喚できない。自分・相手フィールド上に表側表示で存在する、儀式・融合・シンクロ・エクシーズモンスターをそれぞれ１体ずつゲームから除外した場合のみ特殊召喚できる。このカードの特殊召喚は無効化されない。このカードが特殊召喚に成功した時、このカード以外のお互いの手札・フィールド上・墓地のカードを全てゲームから除外する。この効果の発動に対して魔法・罠・効果モンスターの効果は発動できない。"
  },
  {
    "name": "リチュア・ナタリア",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、自分の墓地の「リチュア」と名のついたモンスター１体を選択してデッキの一番上に戻す事ができる。"
  },
  {
    "name": "ジェムナイト・ラズリー",
    "text": "このカードがカードの効果によって墓地へ送られた場合、自分の墓地の通常モンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "ヴァイロン・キューブ",
    "text": "このカードが光属性モンスターのシンクロ召喚に使用され墓地へ送られた場合、デッキから装備魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "ラヴァルバーナー",
    "text": "自分の墓地の「ラヴァル」と名のついたモンスターが３種類以上の場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ジェム・マーチャント",
    "text": "自分フィールド上の地属性の通常モンスターが戦闘を行うダメージステップ時、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力・守備力はエンドフェイズ時まで１０００ポイントアップする。"
  },
  {
    "name": "ジェムレシス",
    "text": "このカードが召喚に成功した時、デッキから「ジェムナイト」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "氷結界の軍師",
    "text": "１ターンに１度、手札から「氷結界」と名のついたモンスター１体を墓地へ送って発動できる。デッキからカードを１枚ドローする。"
  },
  {
    "name": "ナチュル・マンティス",
    "text": "相手がモンスターの召喚に成功した時、手札から「ナチュル」と名のついたモンスター１体を墓地へ送って発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "ドラグニティ－ピルム",
    "text": "このカードが召喚に成功した時に発動できる。手札から「ドラグニティ」と名のついた鳥獣族モンスター１体を特殊召喚し、さらにこのカードを装備カード扱いとして装備する。このカードが装備カード扱いとして装備されている場合、装備モンスターは相手プレイヤーに直接攻撃できる。この時、装備モンスターが相手ライフに与える戦闘ダメージは半分になる。"
  },
  {
    "name": "ドラグニティ－パルチザン",
    "text": "このカードが召喚に成功した時に発動できる。手札から「ドラグニティ」と名のついた鳥獣族モンスター１体を特殊召喚し、さらにこのカードを装備カード扱いとして装備する。このカードが装備カード扱いとして装備されている場合、装備モンスターをチューナーとして扱う。"
  },
  {
    "name": "ドラグニティ－コルセスカ",
    "text": "このカードを装備カード扱いとして装備しているモンスターが戦闘によって相手モンスターを破壊した場合に発動できる。デッキから装備モンスターと同じ種族・属性のレベル４以下のモンスター１体を手札に加える。"
  },
  {
    "name": "魔轟神ディアネイラ",
    "text": "このカードは「魔轟神」と名のついたモンスター１体をリリースして表側攻撃表示でアドバンス召喚できる。このカードが自分フィールド上に表側表示で存在する限り、相手が発動した通常魔法カードの効果は「相手は手札を１枚選んで捨てる」となる。この効果は１ターンに１度しか適用できない。"
  },
  {
    "name": "魔轟神獣コカトル",
    "text": "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、手札から「魔轟神」と名のついたモンスター１体を捨てて発動できる。デッキからカードを１枚ドローする。"
  },
  {
    "name": "魔轟神獣ペガラサス",
    "text": "このカードが手札から墓地へ捨てられた時、このカードを墓地から裏側守備表示で特殊召喚できる。また、このカードがリバースした時、手札の「魔轟神」と名のついたモンスター１体を見せて発動できる。デッキから「魔轟神」と名のついたモンスター１体を墓地へ送る。"
  },
  {
    "name": "A・ジェネクス・リバイバー",
    "text": "相手がコントロールするカードの発動を無効にした場合、このカードを手札から特殊召喚できる。"
  },
  {
    "name": "A・ジェネクス・ケミストリ",
    "text": "属性を１つ宣言し、このカードを手札から捨てて発動できる。自分フィールド上の「ジェネクス」と名のついたモンスター１体を選択し、その属性を宣言した属性にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ネオフレムベル・ヘッジホッグ",
    "text": "このカードが戦闘によって破壊された場合、相手の墓地のカード１枚を選択してゲームから除外する。フィールド上のこのカードがカードの効果によって破壊された場合、自分の墓地から「ネオフレムベル・ヘッジホッグ」以外の守備力２００以下の炎属性モンスター１体を選択して手札に加える。"
  },
  {
    "name": "ネオフレムベル・オリジン",
    "text": "自分フィールド上に「ネオフレムベル・オリジン」以外の「フレムベル」と名のついたモンスターが存在し、相手の墓地のカードが３枚以下の場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "氷結界の虎将 ライホウ",
    "text": "このカードがフィールド上に表側表示で存在する限り、フィールド上で発動した相手モンスターの効果処理時に相手は手札を１枚捨てる事ができる。捨てなかった場合、その効果モンスターの効果は無効化される。"
  },
  {
    "name": "氷結界の神精霊",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。自分フィールド上にこのカード以外の「氷結界」と名のついたモンスターが存在する場合、エンドフェイズ時に発動するこのカードの効果は「相手フィールド上のモンスター１体を選択して持ち主の手札に戻す」となる。"
  },
  {
    "name": "ジュラック・ヘレラ",
    "text": "「ジュラック・ヘレラ」以外の自分フィールド上に守備表示で存在する「ジュラック」と名のついたモンスターが戦闘によって破壊され墓地へ送られた時、このカードを手札または墓地から特殊召喚できる。"
  },
  {
    "name": "ジュラック・ガリム",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時に発動する。相手は手札を１枚捨ててこのカードの効果を無効にできる。捨てなかった場合、このカードを破壊したモンスターを破壊する。"
  },
  {
    "name": "魔轟神獣ノズチ",
    "text": "自分のメインフェイズ時に発動できる。手札から「魔轟神」と名のついたモンスター１体を捨て、このカードを手札から特殊召喚する。この効果で特殊召喚に成功した時、手札からレベル２以下の「魔轟神」と名のついたモンスター１体を特殊召喚できる。"
  },
  {
    "name": "魔轟神獣ガナシア",
    "text": "このカードが手札から墓地へ捨てられた時、このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は２００ポイントアップし、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "魔轟神獣ケルベラル",
    "text": "このカードが手札から墓地へ捨てられた時、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "魔轟神獣キャシー",
    "text": "このカードが手札から墓地へ捨てられた時、フィールド上に表側表示で存在するカード１枚を選択して破壊する。"
  },
  {
    "name": "魔轟神獣チャワ",
    "text": "自分のメインフェイズ時に発動できる。手札から「魔轟神」と名のついたモンスター１体を捨て、このカードを手札から特殊召喚する。"
  },
  {
    "name": "異界の棘紫竜",
    "text": "自分フィールド上のモンスターが戦闘またはカードの効果によって破壊され墓地へ送られた場合、このカードを手札から特殊召喚できる。"
  },
  {
    "name": "ゼンマイシャーク",
    "text": "自分フィールド上に「ゼンマイ」と名のついたモンスターが召喚・特殊召喚された時、このカードを手札から特殊召喚できる。また、１ターンに１度、以下の効果から１つを選択して発動できる。●このカードのレベルをエンドフェイズ時まで１つ上げる。●このカードのレベルをエンドフェイズ時まで１つ下げる。"
  },
  {
    "name": "甲虫装機 ホッパー",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは４つ上がる。また、装備カード扱いとして装備されているこのカードを墓地へ送る事で、このターン装備モンスターは相手プレイヤーに直接攻撃できる。この効果を発動するターン、装備モンスター以外のモンスターは攻撃できない。"
  },
  {
    "name": "暗黒界の闘神 ラチナ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。相手のカードの効果によって捨てられた場合、さらにフィールド上の悪魔族モンスター１体を選択して、攻撃力を５００ポイントアップする。"
  },
  {
    "name": "エヴォルダー・ペルタ",
    "text": "このカードが「エヴォルド」と名のついたモンスターの効果によって特殊召喚に成功した時、このカードの守備力は５００ポイントアップする。その後、このカードが戦闘によって破壊された場合、デッキから「エヴォルド」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "フォトン・サーベルタイガー",
    "text": "このカードが召喚・反転召喚に成功した時、デッキから「フォトン・サーベルタイガー」１体を手札に加える事ができる。自分フィールド上にこのカード以外の「フォトン・サーベルタイガー」が存在しない場合、このカードの攻撃力は８００ポイントダウンする。"
  },
  {
    "name": "極星霊スヴァルトアールヴ",
    "text": "このカードをシンクロ素材とする場合、他のシンクロ素材モンスターは手札の「極星」と名のついたモンスター２体でなければならない。"
  },
  {
    "name": "ヴァンパイア・ドラゴン",
    "text": "アドバンス召喚したこのカードがフィールド上から墓地へ送られた時、デッキからレベル４以下のモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "氷炎の双竜",
    "text": "このカードは通常召喚できない。自分の墓地の水属性モンスター２体と炎属性モンスター１体をゲームから除外した場合のみ特殊召喚できる。１ターンに１度、手札を１枚捨てて発動できる。フィールド上のモンスター１体を選択して破壊する。"
  },
  {
    "name": "竜の騎士",
    "text": "自分フィールド上のカードを破壊する効果を相手モンスターが発動した時、対象となった自分のカードを全て墓地へ送って発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "銀河の魔導師",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。このカードのレベルをエンドフェイズ時まで４つ上げる。また、このカードをリリースして発動できる。デッキから「銀河の魔導師」以外の「ギャラクシー」と名のついたカード１枚を手札に加える。"
  },
  {
    "name": "ディメンション・ワンダラー",
    "text": "「銀河眼の光子竜」の効果によってモンスターがゲームから除外された時、このカードを手札から墓地へ送って発動できる。相手ライフに３０００ポイントダメージを与える。「ディメンション・ワンダラー」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "クリフォトン",
    "text": "このカードを手札から墓地へ送り、２０００ライフポイントを払って発動できる。このターン自分が受ける全てのダメージは０になる。この効果は相手ターンでも発動できる。また、このカードが墓地に存在する場合、「クリフォトン」以外の「フォトン」と名のついたモンスター１体を手札から墓地へ送って発動できる。墓地のこのカードを手札に加える。「クリフォトン」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "フォトン・スレイヤー",
    "text": "フィールド上にエクシーズモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。"
  },
  {
    "name": "フォトン・レオ",
    "text": "このカードが召喚に成功した時に発動できる。相手の手札を全てデッキに加えてシャッフルする。その後、相手はデッキに加えた枚数分のカードをドローする。"
  },
  {
    "name": "フォトン・リザード",
    "text": "このカードをリリースして発動できる。デッキからレベル４以下の「フォトン」と名のついたモンスター１体を手札に加える。「フォトン・リザード」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ライト・サーペント",
    "text": "このカードが手札から墓地へ送られた場合、このカードを墓地から特殊召喚する事ができる。このカードはシンクロ素材とする事はできない。"
  },
  {
    "name": "デイブレーカー",
    "text": "このカードが特殊召喚に成功した時、手札から「デイブレーカー」１体を特殊召喚する事ができる。"
  },
  {
    "name": "銀河眼の光子竜",
    "text": "このカードは自分フィールド上に存在する攻撃力２０００以上のモンスター２体をリリースし、手札から特殊召喚する事ができる。このカードが相手モンスターと戦闘を行うバトルステップ時、その相手モンスター１体とこのカードをゲームから除外する事ができる。この効果で除外したモンスターは、バトルフェイズ終了時にフィールド上に戻る。この効果でゲームから除外したモンスターがエクシーズモンスターだった場合、このカードの攻撃力は、そのエクシーズモンスターをゲームから除外した時のエクシーズ素材の数×５００ポイントアップする。"
  },
  {
    "name": "ガスタ・グリフ",
    "text": "このカードが手札から墓地へ送られた場合、デッキから「ガスタ」と名のついたモンスター１体を特殊召喚できる。「ガスタ・グリフ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ジェムナイト・サニクス",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、デッキから「ジェムナイト」と名のついたカード１枚を手札に加える事ができる。"
  },
  {
    "name": "ワーム・ヤガン",
    "text": "自分フィールド上のモンスターが「ワーム・ゼクス」１体のみの場合、このカードを墓地から裏側守備表示で特殊召喚できる。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。このカードがリバースした時、相手フィールド上に表側表示で存在するモンスター１体を選択して持ち主の手札に戻す。"
  },
  {
    "name": "A・O・J サイクルリーダー",
    "text": "このカードを手札から墓地へ捨てて発動できる。相手の墓地の光属性モンスターを２体まで選択し、ゲームから除外する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "氷結界の封魔団",
    "text": "１ターンに１度、手札から「氷結界」と名のついたモンスター１体を墓地へ送って発動できる。このカードがフィールド上に表側表示で存在する限り、次の自分のターンのエンドフェイズ時までお互いに魔法カードを発動できない。"
  },
  {
    "name": "レアル・ジェネクス・オラクル",
    "text": "このカードが「ジェネクス」と名のついたモンスターの効果によって自分のデッキから手札に加わった場合、このカードを手札から特殊召喚できる。このカードをシンクロ素材とする場合、「ジェネクス」と名のついたモンスターのシンクロ召喚にしか使用できない。"
  },
  {
    "name": "レアル・ジェネクス・アクセラレーター",
    "text": "このカードがフィールド上に表側表示で存在し、「ジェネクス」と名のついたモンスターが自分のデッキから手札に加わった時、そのモンスター１体を相手に見せて発動できる。そのモンスターを手札から特殊召喚する。"
  },
  {
    "name": "ナチュル・ハイドランジー",
    "text": "自分フィールド上の「ナチュル」と名のついたモンスターの効果が発動した自分のターン、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "魔轟神オルトロ",
    "text": "１ターンに１度、手札を１枚墓地へ送って発動できる。手札からレベル３の「魔轟神」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "魔轟神アシェンヴェイル",
    "text": "このカードが戦闘を行うダメージ計算時に１度だけ、手札を１枚墓地へ送って発動できる。このカードの攻撃力は、そのダメージ計算時のみ６００ポイントアップする。"
  },
  {
    "name": "魔轟神ディフ",
    "text": "「魔轟神」と名のついたモンスターが手札から自分の墓地へ送られた時、フィールド上のこのカードをリリースし、そのモンスター１体を選択して発動できる。選択したモンスターを墓地から特殊召喚する。"
  },
  {
    "name": "氷結界の決起隊",
    "text": "このカードをリリースして発動できる。フィールド上の水属性モンスター１体を選択して破壊し、デッキから「氷結界」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "レアル・ジェネクス・マグナ",
    "text": "このカードが召喚に成功した時、デッキからレベル２の「レアル・ジェネクス」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "レアル・ジェネクス・クラッシャー",
    "text": "このカードが召喚に成功した時、デッキからレベル４の「レアル・ジェネクス」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "レアル・ジェネクス・コーディネイター",
    "text": "このカードが召喚・特殊召喚に成功した時、手札からレベル３以下の「ジェネクス」と名のついたモンスター１体を特殊召喚できる。"
  },
  {
    "name": "レアル・ジェネクス・ターボ",
    "text": "このカードが召喚に成功した時、デッキからレベル１の「ジェネクス」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ジュラック・イグアノン",
    "text": "このカードが戦闘によって相手モンスターを破壊した場合、相手フィールド上にセットされたカード１枚を選択して持ち主の手札に戻す事ができる。"
  },
  {
    "name": "ジュラック・プティラ",
    "text": "このカードが攻撃されたダメージ計算後、攻撃モンスターを持ち主の手札に戻す。このカードの守備力は、この効果で手札に戻したモンスターのレベル×１００ポイントアップする。"
  },
  {
    "name": "魔轟神ミーズトージ",
    "text": "このカードを手札から墓地へ送り、チューナー以外の自分フィールド上の「魔轟神」と名のついたモンスター１体を選択して発動できる。選択したモンスターはフィールド上に表側表示で存在する限りチューナーとして扱う。"
  },
  {
    "name": "魔轟神ソルキウス",
    "text": "このカードが墓地に存在する場合、手札から「魔轟神ソルキウス」以外のカード２枚を墓地へ送って発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "魔轟神トピー",
    "text": "自分の手札が相手の手札より２枚以上少ない場合、手札の「魔轟神」と名のついたモンスター１体を相手に見せ、フィールド上のこのカードをリリースして発動できる。相手フィールド上の魔法・罠カード２枚を選択して破壊する。"
  },
  {
    "name": "魔轟神クルス",
    "text": "このカードが手札から墓地へ捨てられた時、自分の墓地からこのカード以外のレベル４以下の「魔轟神」と名のついたモンスター１体を選択して特殊召喚する。"
  },
  {
    "name": "魔轟神ウルストス",
    "text": "このカードがフィールド上に表側表示で存在し、自分の手札が２枚以下の場合、自分フィールド上の全ての「魔轟神」と名のついたモンスターの攻撃力は４００ポイントアップする。"
  },
  {
    "name": "ワーム・プリンス",
    "text": "このカードが戦闘によって相手モンスターを破壊した場合、デッキから「ワーム」と名のついた爬虫類族モンスター１体を手札に加える事ができる。エンドフェイズ時、自分フィールド上にこのカード以外の「ワーム」と名のついた爬虫類族モンスターが存在しない場合、このカードを破壊する。"
  },
  {
    "name": "霞の谷の巨神鳥",
    "text": "魔法・罠・効果モンスターの効果が発動した時に発動できる。自分フィールド上に表側表示で存在する「ミスト・バレー」と名のついたカード１枚を選択して持ち主の手札に戻し、その発動を無効にし破壊する。"
  },
  {
    "name": "霞の谷のファルコン",
    "text": "このカードは、このカード以外の自分フィールド上のカード１枚を手札に戻さなければ攻撃宣言できない。"
  },
  {
    "name": "氷結界の風水師",
    "text": "手札を１枚捨て、属性を１つ宣言して発動できる。宣言した属性のモンスターはこのカードを攻撃対象に選択できない。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "ジェネクス・ブラスト",
    "text": "このカードが特殊召喚に成功した時、デッキから「ジェネクス」と名のついた闇属性モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ナチュル・コスモスビート",
    "text": "相手がモンスターの通常召喚に成功した時、このカードを手札から特殊召喚できる。"
  },
  {
    "name": "魔轟神クシャノ",
    "text": "このカードが墓地に存在する場合、手札から「魔轟神クシャノ」以外の「魔轟神」と名のついたモンスター１体を墓地へ捨てて発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "魔轟神ガルバス",
    "text": "手札を１枚墓地へ捨てて発動できる。このカードの攻撃力以下の守備力を持つ、相手フィールド上のモンスター１体を選択して破壊する。"
  },
  {
    "name": "魔轟神グリムロ",
    "text": "自分フィールド上に「魔轟神」と名のついたモンスターが存在する場合、このカードを手札から墓地へ送って発動できる。デッキから「魔轟神グリムロ」以外の「魔轟神」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "魔轟神ルリー",
    "text": "このカードが手札から墓地へ捨てられた時、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "D.D.クロウ",
    "text": "このカードを手札から墓地へ捨てて発動できる。相手の墓地のカード１枚を選択し、ゲームから除外する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "溶岩魔神ラヴァ・ゴーレム",
    "text": "このカードは通常召喚できない。相手フィールド上のモンスター２体をリリースし、手札から相手フィールド上に特殊召喚できる。自分のスタンバイフェイズ毎に、自分は１０００ポイントダメージを受ける。このカードを特殊召喚するターン、自分は通常召喚できない。"
  },
  {
    "name": "昇霊術師 ジョウゲン",
    "text": "手札をランダムに１枚墓地へ捨てて発動できる。フィールド上の特殊召喚されたモンスターを全て破壊する。また、このカードがフィールド上に表側表示で存在する限り、お互いにモンスターを特殊召喚できない。"
  },
  {
    "name": "闇の仮面",
    "text": "リバース：自分の墓地の罠カード１枚を選択して手札に加える。"
  },
  {
    "name": "魂を削る死霊",
    "text": "このカードは戦闘では破壊されない。このカードがカードの効果の対象になった時、このカードを破壊する。このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "イビリチュア・プシュケローネ",
    "text": "「リチュア」と名のついた儀式魔法カードにより降臨。１ターンに１度、モンスターの種族・属性を宣言して発動できる。相手の手札をランダムに１枚確認し、宣言した種族・属性のモンスターだった場合、そのカードを持ち主のデッキに戻す。違った場合は元に戻す。"
  },
  {
    "name": "イビリチュア・リヴァイアニマ",
    "text": "「リチュア」と名のついた儀式魔法カードにより降臨。このカードの攻撃宣言時、自分のデッキからカードを１枚ドローし、お互いに確認する。確認したカードが「リチュア」と名のついたモンスターだった場合、相手の手札をランダムに１枚確認する。"
  },
  {
    "name": "メタモルポット",
    "text": "リバース：お互いの手札を全て捨てる。その後、お互いはそれぞれ自分のデッキからカードを５枚ドローする。"
  },
  {
    "name": "ワタポン",
    "text": "このカードがカードの効果によって自分のデッキから手札に加わった場合、このカードを手札から特殊召喚できる。"
  },
  {
    "name": "黒羽を狩る者",
    "text": "相手フィールド上にモンスターが表側表示で２体以上存在し、そのモンスターの種族が全て同じ場合、手札を１枚墓地へ送る事で、相手フィールド上に表側表示で存在するモンスター１体を選択して破壊する。"
  },
  {
    "name": "キーマウス",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、デッキからレベル３以下の獣族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "燃料電池メン",
    "text": "自分フィールド上に「電池メン」と名のついたモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。１ターンに１度、このカード以外の自分フィールド上の「電池メン」と名のついたモンスター１体をリリースして発動できる。相手フィールド上のカード１枚を選択して持ち主の手札に戻す。"
  },
  {
    "name": "電池メン－単四型",
    "text": "このカードが召喚・リバースした時、自分の手札・墓地から「電池メン－単四型」１体を選んで特殊召喚できる。"
  },
  {
    "name": "コアキメイル・サンドマン",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の岩石族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。また、相手の罠カードが発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "バイオファルコン",
    "text": "このカードがフィールド上に表側表示で存在する場合に自分フィールド上の機械族モンスターが戦闘によって破壊され墓地へ送られた時、デッキから攻撃力１０００以下の機械族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "インフェルニティ・リベンジャー",
    "text": "このカードが墓地に存在し、自分の手札が０枚の場合、「インフェルニティ・リベンジャー」以外の自分フィールド上のモンスターが相手モンスターとの戦闘によって破壊され自分の墓地へ送られた時、このカードを墓地から特殊召喚できる。この効果で特殊召喚したこのカードは、その戦闘によって破壊された自分のモンスターの元々のレベルと同じレベルになる。"
  },
  {
    "name": "インフェルニティ・ビートル",
    "text": "自分の手札が０枚の場合、このカードをリリースする事で、デッキから「インフェルニティ・ビートル」を２体まで特殊召喚する。"
  },
  {
    "name": "インフェルニティ・ミラージュ",
    "text": "このカードは墓地からの特殊召喚はできない。自分の手札が０枚の場合、このカードをリリースし、自分の墓地の「インフェルニティ」と名のついたモンスター２体を選択して発動できる。選択したモンスターを特殊召喚する。"
  },
  {
    "name": "BF－そよ風のブリーズ",
    "text": "このカードがカードの効果によって自分のデッキから手札に加わった場合、このカードを手札から特殊召喚できる。このカードをシンクロ素材とする場合、「BF」と名のついたモンスターのシンクロ召喚にしか使用できない。"
  },
  {
    "name": "儀式魔人プレコグスター",
    "text": "儀式召喚を行う場合、その儀式召喚に必要なレベル分のモンスター１体として、自分の墓地のこのカードをゲームから除外できる。また、このカードを儀式召喚に使用した儀式モンスターが相手ライフに戦闘ダメージを与えた時、相手は手札を１枚選んで捨てる。"
  },
  {
    "name": "墓守の大神官",
    "text": "このカードは「墓守の」と名のついたモンスター１体をリリースして召喚できる。このカードの攻撃力は、自分の墓地の「墓守の」と名のついたモンスターの数×２００ポイントアップする。また、フィールド上に表側表示で存在するこのカードが破壊される場合、代わりに手札から「墓守の」と名のついたモンスター１体を捨てる事ができる。"
  },
  {
    "name": "コアキメイル・ウルナイト",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の獣戦士族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。１ターンに１度、手札の「コアキメイルの鋼核」１枚を相手に見せる事で、デッキから「コアキメイル・ウルナイト」以外のレベル４以下の「コアキメイル」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "スーパイ",
    "text": "フィールド上のこのカードがカードの効果によって墓地へ送られた時、デッキから「太陽の神官」１体を特殊召喚できる。この方法で特殊召喚したモンスターは攻撃力が倍になり、このターンのエンドフェイズ時に持ち主の手札に戻る。"
  },
  {
    "name": "レプティレス・ガードナー",
    "text": "自分フィールド上のこのカードが破壊され墓地へ送られた時、デッキから「レプティレス」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "バッド・エンド・クイーン・ドラゴン",
    "text": "このカードは通常召喚できない。自分フィールド上の永続魔法カードが３枚以上の場合に特殊召喚できる。このカードの攻撃によって相手ライフに戦闘ダメージを与えた時、相手は手札を１枚選んで墓地へ送り、自分はデッキからカードを１枚ドローする。また、このカードがフィールド上から墓地へ送られていた場合、自分のスタンバイフェイズ時に、自分フィールド上に表側表示で存在する永続魔法カード１枚を墓地へ送る事で、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "バトルフェーダー",
    "text": "相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚し、バトルフェイズを終了する。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "鬼ガエル",
    "text": "このカードは手札からこのカード以外の水属性モンスター１体を捨てて、手札から特殊召喚できる。このカードが召喚・反転召喚・特殊召喚に成功した時、自分のデッキ・フィールド上から水族・水属性・レベル２以下のモンスター１体を選んで墓地へ送る事ができる。また、１ターンに１度、自分フィールド上のモンスター１体を手札に戻す事で、このターン通常召喚に加えて１度だけ、自分は「鬼ガエル」以外の「ガエル」と名のついたモンスター１体を召喚できる。"
  },
  {
    "name": "コアキメイル・ルークロード",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の戦士族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードは「コアキメイル」と名のついたモンスター１体をリリースしてアドバンス召喚できる。このカードが召喚に成功した時、自分の墓地の「コアキメイル」と名のついたカード１枚をゲームから除外する事で、相手フィールド上のカードを２枚まで選択して破壊する。"
  },
  {
    "name": "地縛神 Wiraqocha Rasca",
    "text": "「地縛神」と名のついたモンスターはフィールド上に１体しか表側表示で存在できない。フィールド魔法カードが表側表示で存在しない場合このカードを破壊する。相手はこのカードを攻撃対象に選択できない。このカードは相手プレイヤーに直接攻撃できる。また、このカードが召喚に成功した時、このカード以外の自分フィールド上のカードを３枚まで選択して持ち主のデッキに戻し、戻したカードの数だけ相手の手札をランダムに捨て、このカードの攻撃力を捨てたカードの数×１０００ポイントアップする。"
  },
  {
    "name": "インフェルニティ・ネクロマンサー",
    "text": "このカードは召喚に成功した時、守備表示になる。また、自分の手札が０枚の場合、このカードは以下の効果を得る。１ターンに１度、自分の墓地から「インフェルニティ・ネクロマンサー」以外の「インフェルニティ」と名のついたモンスター１体を選択して特殊召喚できる。"
  },
  {
    "name": "クイック・シンクロン",
    "text": "このカードは手札のモンスター１体を墓地へ送り、手札から特殊召喚できる。このカードは「シンクロン」と名のついたチューナーの代わりにシンクロ素材とする事ができる。このカードをシンクロ素材とする場合、「シンクロン」と名のついたチューナーをシンクロ素材とするモンスターのシンクロ召喚にしか使用できない。"
  },
  {
    "name": "ジェネティック・ウーマン",
    "text": "１ターンに１度、１０００ライフポイントを払い、ゲームから除外されている自分のサイキック族モンスター１体を選択して発動できる。除外されているそのモンスターを手札に加える。"
  },
  {
    "name": "フィッシュボーグ－ガンナー",
    "text": "自分フィールド上にレベル３以下の水属性モンスターが存在する場合、手札を１枚捨てて発動できる。このカードを墓地から特殊召喚する。このカードをシンクロ素材とする場合、他のシンクロ素材モンスターは全て水属性モンスターでなければならない。"
  },
  {
    "name": "コアキメイル・クルセイダー",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の獣戦士族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードが戦闘によって相手モンスターを破壊した場合、自分の墓地の「コアキメイル」と名のついたカード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "コアキメイル・ロック",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、デッキから「コアキメイルの鋼核」１枚またはレベル４以下の「コアキメイル」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "インフェルニティ・ビースト",
    "text": "自分の手札が０枚の場合、このカードは以下の効果を得る。このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。"
  },
  {
    "name": "ジェスター・コンフィ",
    "text": "このカードは手札から表側攻撃表示で特殊召喚できる。この方法で特殊召喚した場合、次の相手のエンドフェイズ時に相手フィールド上に表側表示で存在するモンスター１体を選択し、そのモンスターと表側表示のこのカードを持ち主の手札に戻す。「ジェスター・コンフィ」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "クリボン",
    "text": "このカードが相手モンスターの攻撃対象になったダメージ計算時に発動できる。その戦闘によって発生する自分への戦闘ダメージは０になり、攻撃モンスターの攻撃力分だけ相手のライフポイントを回復し、このカードを手札に戻す。"
  },
  {
    "name": "エーリアン・ドッグ",
    "text": "自分が「エーリアン」と名のついたモンスターの召喚に成功した時、このカードを手札から特殊召喚できる。この効果で特殊召喚に成功した時、相手フィールド上に表側表示で存在するモンスターにAカウンターを２つ置く。"
  },
  {
    "name": "コアキメイル・デビル",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の悪魔族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードがフィールド上に表側表示で存在する限り、メインフェイズ時に発動する光属性及び闇属性モンスターの効果は無効化される。"
  },
  {
    "name": "コアキメイル・アイス",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の永続魔法カード１枚を相手に見せる。または、どちらも行わずにこのカードを破壊する。また、自分のメインフェイズ時に手札を１枚墓地へ送って発動できる。フィールド上の特殊召喚されたモンスター１体を選択して破壊する。"
  },
  {
    "name": "コアキメイル・ドラゴ",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札のドラゴン族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードがフィールド上に表側表示で存在する限り、お互いのプレイヤーは光属性及び闇属性モンスターを特殊召喚できない。"
  },
  {
    "name": "コアキメイル・ガーディアン",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の岩石族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。また、効果モンスターの効果が発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "コアキメイル・パワーハンド",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の通常罠カード１枚を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードが光属性または闇属性モンスターと戦闘を行う場合、バトルフェイズの間だけそのモンスターの効果は無効化される。"
  },
  {
    "name": "D・スコープン",
    "text": "このカードはこのカードの表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、手札から「D」と名のついたレベル４モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターはエンドフェイズ時に破壊される。●守備表示：このカードがフィールド上に表側守備表示で存在する限り、このカードのレベルは４になる。"
  },
  {
    "name": "D・リモコン",
    "text": "このカードはこのカードの表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、自分の墓地の「D」と名のついたモンスター１体を選択してゲームから除外し、デッキからそのモンスターと同じレベルを持つ「D」と名のついたモンスター１体を手札に加える。●守備表示：１ターンに１度、手札の「D」と名のついたモンスター１体を墓地へ送り、自分の墓地からそのモンスターと同じレベルを持つ他の「D」と名のついたモンスター１体を選んで手札に加える。"
  },
  {
    "name": "BF－月影のカルート",
    "text": "自分フィールド上の「BF」と名のついたモンスターが戦闘を行うダメージステップ時、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力はエンドフェイズ時まで１４００ポイントアップする。"
  },
  {
    "name": "ガード・ヘッジ",
    "text": "自分フィールド上のモンスターが戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。その自分のモンスターはその戦闘では破壊されず、エンドフェイズ時まで攻撃力は半分になる。"
  },
  {
    "name": "フェニキシアン・シード",
    "text": "自分フィールド上に表側表示で存在するこのカードを墓地へ送って発動できる。手札から「フェニキシアン・クラスター・アマリリス」１体を特殊召喚する。"
  },
  {
    "name": "レベル・ウォリアー",
    "text": "お互いのフィールド上にモンスターが存在しない場合、このカードはレベル２モンスターとして手札から召喚できる。相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードはレベル４モンスターとして手札から特殊召喚できる。"
  },
  {
    "name": "エーリアン・リベンジャー",
    "text": "このカードはフィールド上のAカウンターを２つ取り除き、手札から特殊召喚できる。１ターンに１度、相手フィールド上に表側表示で存在する全てのモンスターにAカウンターを１つ置く事ができる。このカードがフィールド上に表側表示で存在する限り、Aカウンターが乗ったモンスターは、「エーリアン」と名のついたモンスターと戦闘を行う場合、ダメージ計算時のみAカウンター１つにつき攻撃力・守備力が３００ポイントダウンする。「エーリアン・リベンジャー」は自分フィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "裏ガエル",
    "text": "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードがリバースした時、自分フィールド上の「ガエル」と名のついたモンスターの数まで、相手フィールド上のモンスターを選んで持ち主の手札に戻す事ができる。"
  },
  {
    "name": "魔知ガエル",
    "text": "このカードのカード名は、フィールド上に表側表示で存在する限り「デスガエル」として扱う。このカードがフィールド上に表側表示で存在する限り、相手は他のモンスターを攻撃対象に選択できない。このカードがフィールド上から墓地へ送られた時、自分のデッキ・墓地から「魔知ガエル」以外の「ガエル」と名のついたモンスター１体を選んで手札に加える事ができる。"
  },
  {
    "name": "バスター・ビースト",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「バスター・モード」１枚を手札に加える。"
  },
  {
    "name": "ジャイアント・ボマー・エアレイド",
    "text": "このカードは通常召喚できない。「サモン・リアクター・AI」の効果でのみ特殊召喚できる。１ターンに１度、手札を１枚墓地へ送る事で、相手フィールド上のカード１枚を選択して破壊する。また、相手のターンに１度、以下の効果から１つを選択して発動できる。●相手がモンスターの召喚・特殊召喚に成功した時に発動できる。そのモンスターを破壊し、相手ライフに８００ポイントダメージを与える。●相手がカードをセットした時に発動できる。そのカードを破壊し、相手ライフに８００ポイントダメージを与える。"
  },
  {
    "name": "サモン・リアクター・AI",
    "text": "このカードが自分フィールド上に表側表示で存在する限り、相手フィールド上にモンスターが召喚・反転召喚・特殊召喚された時、相手ライフに８００ポイントダメージを与える。この効果は１ターンに１度しか使用できない。この効果を使用したターンのバトルフェイズ時、相手モンスター１体の攻撃を無効にできる。また、自分フィールド上に表側表示で存在する、このカードと「トラップ・リアクター・RR」「マジック・リアクター・AID」をそれぞれ１体ずつ墓地へ送る事で、自分の手札・デッキ・墓地から「ジャイアント・ボマー・エアレイド」１体を選んで特殊召喚する。"
  },
  {
    "name": "BF－黒槍のブラスト",
    "text": "自分フィールド上に「BF－黒槍のブラスト」以外の「BF」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "BF－疾風のゲイル",
    "text": "自分フィールド上に「BF－疾風のゲイル」以外の「BF」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。１ターンに１度、相手フィールド上のモンスター１体を選択して発動できる。選択した相手モンスターの攻撃力・守備力を半分にする。"
  },
  {
    "name": "ターレット・ウォリアー",
    "text": "このカードは自分フィールド上の戦士族モンスター１体をリリースして手札から特殊召喚できる。この方法で特殊召喚したこのカードの攻撃力は、リリースしたモンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "ハネワタ",
    "text": "このカードを手札から捨てて発動できる。このターン自分が受ける効果ダメージを０にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ゾンビキャリア",
    "text": "手札を１枚デッキの一番上に戻して発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "ボタニティ・ガール",
    "text": "このカードがフィールド上から墓地へ送られた時、デッキから守備力１０００以下の植物族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "D・キャメラン",
    "text": "このカードはこのカードの表示形式によって以下の効果を得る。●攻撃表示：このカードが戦闘によって破壊された時、自分の手札・墓地から「D・キャメラン」以外のレベル４以下の「D」と名のついたモンスター１体を選んで特殊召喚できる。●守備表示：このカードがフィールド上に表側表示で存在する限り、お互いにフィールド上の「D」と名のついたモンスターをカードの効果の対象にできない。"
  },
  {
    "name": "ターボ・シンクロン",
    "text": "このカードの攻撃宣言時、攻撃対象モンスターを守備表示にできる。また、このカードの攻撃によって自分が戦闘ダメージを受けた時、受けたダメージの数値以下の攻撃力を持つモンスター１体を手札から特殊召喚できる。"
  },
  {
    "name": "金華猫",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、自分の墓地からレベル１モンスター１体を選択して特殊召喚できる。このカードがフィールド上から離れた時、この効果で特殊召喚したモンスターをゲームから除外する。"
  },
  {
    "name": "剣闘獣エクイテ",
    "text": "このカードが「剣闘獣」と名のついたモンスターの効果によって特殊召喚に成功した時、自分の墓地の「剣闘獣」と名のついたカード１枚を選択して手札に加える。このカードが戦闘を行ったバトルフェイズ終了時にこのカードをデッキに戻す事で、デッキから「剣闘獣エクイテ」以外の「剣闘獣」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "モンタージュ・ドラゴン",
    "text": "このカードは通常召喚できない。手札からモンスター３体を墓地へ送った場合のみ特殊召喚できる。このカードの攻撃力は、墓地へ送ったそのモンスターのレベルの合計×３００ポイントになる。"
  },
  {
    "name": "ワンショット・ブースター",
    "text": "自分がモンスターの召喚に成功したターン、このカードは手札から特殊召喚できる。また、このカードをリリースして発動できる。このターン自分のモンスターと戦闘を行った相手モンスター１体を選択して破壊する。"
  },
  {
    "name": "ONeサンダー",
    "text": "このカードが召喚に成功した時、「ONeサンダー」以外の自分の墓地の雷族・光属性・レベル４・攻撃力１６００以下のモンスター１体を選択してゲームから除外できる。このターンのエンドフェイズ時にそのカードを手札に加える。"
  },
  {
    "name": "OKaサンダー",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。手札から「OKaサンダー」以外の雷族・光属性・レベル４のモンスター１体を召喚する。"
  },
  {
    "name": "OToサンダー",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。手札から「OToサンダー」以外の雷族・光属性・レベル４のモンスター１体を召喚する。"
  },
  {
    "name": "ハウスダストン",
    "text": "フィールド上に表側表示で存在するこのカードが相手によって破壊され墓地へ送られた時に発動できる。自分の手札・デッキから「ダストン」と名のついたモンスターを任意の数だけ選び、お互いのフィールド上に特殊召喚する。この時、お互いのフィールド上に特殊召喚する数は同じ数でなければならない。"
  },
  {
    "name": "氷霊神ムーラングレイス",
    "text": "このカードは通常召喚できない。自分の墓地の水属性モンスターが５体の場合のみ特殊召喚できる。このカードが特殊召喚に成功した時、相手の手札をランダムに２枚選んで捨てる。「氷霊神ムーラングレイス」のこの効果は１ターンに１度しか使用できない。このカードがフィールド上から離れた場合、次の自分のターンのバトルフェイズをスキップする。"
  },
  {
    "name": "素早いアンコウ",
    "text": "このカードが手札・デッキから墓地へ送られた場合、デッキから「素早いアンコウ」以外のレベル３以下の「素早い」と名のついたモンスターを２枚まで特殊召喚できる。"
  },
  {
    "name": "アビス・ウォリアー",
    "text": "１ターンに１度、手札から水属性モンスター１体を墓地へ捨て、自分または相手の墓地のモンスター１体を選択して発動できる。選択したモンスターを持ち主のデッキの一番上または一番下に戻す。"
  },
  {
    "name": "マドルチェ・メッセンジェラート",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが特殊召喚に成功した時、自分フィールド上に「マドルチェ」と名のついた獣族モンスターが存在する場合、デッキから「マドルチェ」と名のついた魔法・罠カード１枚を手札に加える事ができる。"
  },
  {
    "name": "マドルチェ・マーマメイド",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードがリバースした時、自分の墓地の「マドルチェ」と名のついた魔法・罠カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "マドルチェ・クロワンサン",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。また、１ターンに１度、このカード以外の自分フィールド上の「マドルチェ」と名のついたカード１枚を選択して発動できる。選択したカードを手札に戻し、このカードのレベルを１つ上げ、攻撃力を３００ポイントアップする。"
  },
  {
    "name": "魔導教士 システィ",
    "text": "自分が「魔導書」と名のついた魔法カードを発動した自分のターンのエンドフェイズ時、フィールド上のこのカードをゲームから除外して発動できる。デッキから光属性または闇属性の魔法使い族・レベル５以上のモンスター１体と、「魔導書」と名のついた魔法カード１枚を手札に加える。「魔導教士 システィ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "魔導術士 ラパンデ",
    "text": "このカードが墓地へ送られた時、デッキからレベル３の「魔導」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "水精鱗－メガロアビス",
    "text": "自分のメインフェイズ時、手札からこのカード以外の水属性モンスター２体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚に成功した時、デッキから「アビス」と名のついた魔法・罠カード１枚を手札に加える事ができる。また、このカード以外の自分フィールド上に表側攻撃表示で存在する水属性モンスター１体をリリースする事で、このターンこのカードは１度のバトルフェイズ中に２回攻撃する事ができる。"
  },
  {
    "name": "水精鱗－アビスパイク",
    "text": "このカードが召喚・特殊召喚に成功した時、手札の水属性モンスター１体を墓地へ捨てて発動できる。デッキからレベル３の水属性モンスター１体を手札に加える。「水精鱗－アビスパイク」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "水精鱗－アビスタージ",
    "text": "このカードが召喚・特殊召喚に成功した時、手札の水属性モンスター１体を墓地へ捨てて発動できる。自分の墓地からレベル３以下の水属性モンスター１体を選択して手札に加える。「水精鱗－アビスタージ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "水精鱗－アビスヒルデ",
    "text": "このカードが墓地へ送られた場合、手札から「水精鱗－アビスヒルデ」以外の「水精鱗」と名のついたモンスター１体を特殊召喚できる。「水精鱗－アビスヒルデ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "水精鱗－アビスグンデ",
    "text": "このカードが手札から墓地へ捨てられた場合、自分の墓地から「水精鱗－アビスグンデ」以外の「水精鱗」と名のついたモンスター１体を選択して特殊召喚できる。「水精鱗－アビスグンデ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "紋章獣アバコーンウェイ",
    "text": "このカードが墓地に存在する場合、このカード以外の自分の墓地の「紋章獣アバコーンウェイ」１体をゲームから除外して発動できる。自分の墓地の「紋章獣」と名のついたモンスター１体を選択して手札に加える。「紋章獣アバコーンウェイ」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "惑星探査車",
    "text": "このカードをリリースして発動できる。デッキからフィールド魔法カード１枚を手札に加える。"
  },
  {
    "name": "グランドラン",
    "text": "相手フィールド上にエクシーズモンスターが存在する場合、このカードは手札から表側攻撃表示で特殊召喚できる。"
  },
  {
    "name": "アチャチャチャンバラー",
    "text": "ライフポイントにダメージを与える魔法・罠・効果モンスターの効果が発動した時に発動できる。このカードを手札から特殊召喚し、相手ライフに４００ポイントダメージを与える。"
  },
  {
    "name": "サンダー・シーホース",
    "text": "自分のメインフェイズ時に、このカードを手札から捨てて発動できる。デッキから雷族・光属性・レベル４・攻撃力１６００以下の同名モンスター２体を手札に加える。「サンダー・シーホース」の効果は１ターンに１度しか使用できず、この効果を発動するターン自分はモンスターを特殊召喚できない。"
  },
  {
    "name": "コールド・エンチャンター",
    "text": "手札を１枚捨てて発動できる。フィールド上に表側表示で存在するモンスター１体を選択し、アイスカウンターを１つ置く。このカードがフィールド上に表側表示で存在する限り、このカードの攻撃力は、フィールド上のアイスカウンターの数×３００ポイントアップする。"
  },
  {
    "name": "アイス・ブリザード・マスター",
    "text": "このカードは自分フィールド上の水属性モンスター２体をリリースし、手札から特殊召喚できる。１ターンに１度、フィールド上に表側表示で存在するモンスター１体を選択し、アイスカウンターを１つ置く事ができる。また、このカードをリリースする事で、アイスカウンターが乗ったモンスターを全て破壊する。"
  },
  {
    "name": "氷の女王",
    "text": "このカードは墓地からの特殊召喚はできない。自分フィールド上に表側表示で存在するこのカードが破壊され墓地へ送られた時、自分の墓地の魔法使い族モンスターが３体以上の場合、自分の墓地から魔法カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "ペンギン・ソルジャー",
    "text": "リバース：フィールド上のモンスターを２体まで選択して持ち主の手札に戻す事ができる。"
  },
  {
    "name": "ペンギン・ナイトメア",
    "text": "このカードがリバースした時、相手フィールド上のカード１体を選択して持ち主の手札に戻す。また、このカードがフィールド上に表側表示で存在する限り、自分フィールド上の水属性モンスターの攻撃力が２００ポイントアップする。"
  },
  {
    "name": "アビス・ソルジャー",
    "text": "１ターンに１度、手札から水属性モンスター１体を墓地へ捨て、フィールド上のカード１枚を選択して発動できる。選択したカードを持ち主の手札に戻す。"
  },
  {
    "name": "アトランティスの戦士",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「伝説の都 アトランティス」１枚を手札に加える。"
  },
  {
    "name": "海皇の竜騎隊",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分フィールド上のレベル３以下の海竜族モンスターは相手プレイヤーに直接攻撃できる。また、このカードが水属性モンスターの効果を発動するために墓地へ送られた時、デッキから「海皇の竜騎隊」以外の海竜族モンスター１体を手札に加える。"
  },
  {
    "name": "海皇龍 ポセイドラ",
    "text": "自分フィールド上のレベル３以下の水属性モンスター３体をリリースして発動できる。このカードを手札または墓地から特殊召喚する。この効果で特殊召喚に成功した時、フィールド上の魔法・罠カードを全て持ち主の手札に戻す。この効果でカードを３枚以上手札に戻した場合、相手フィールド上の全てのモンスターの攻撃力は手札に戻したカードの数×３００ポイントダウンする。"
  },
  {
    "name": "リチュア・エミリア",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、自分フィールド上にこのカード以外の「リチュア」と名のついたモンスターが存在する場合、エンドフェイズ時までフィールド上の罠カードの効果を無効にする。"
  },
  {
    "name": "ヴィジョン・リチュア",
    "text": "水属性の儀式モンスターを特殊召喚する場合、このカード１枚で儀式召喚のためのリリースとして使用できる。また、手札からこのカードを捨てて発動できる。デッキから「リチュア」と名のついた儀式モンスター１体を手札に加える。"
  },
  {
    "name": "ラヴァル・コアトル",
    "text": "自分の墓地の「ラヴァル」と名のついたモンスターが３種類以上の場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ジェムナイト・アンバー",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、手札から「ジェムナイト」と名のついたカード１枚を墓地へ送って発動できる。ゲームから除外されている自分のモンスター１体を選択して手札に戻す。"
  },
  {
    "name": "ジェムナイト・アイオーラ",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、自分の墓地の「ジェム」と名のついたモンスター１体をゲームから除外して発動できる。自分の墓地の「ジェムナイト」と名のついたカード１枚を選択して手札に加える。"
  },
  {
    "name": "ジェムナイト・オブシディア",
    "text": "このカードが手札から墓地へ送られた場合、自分の墓地のレベル４以下の通常モンスター１体を選択して特殊召喚できる。"
  },
  {
    "name": "神光の宣告者",
    "text": "「宣告者の預言」により降臨。手札から天使族モンスター１体を墓地へ送って発動できる。相手の効果モンスターの効果・魔法・罠カードの発動を無効にし破壊する。"
  },
  {
    "name": "イビリチュア・ガストクラーケ",
    "text": "「リチュア」と名のついた儀式魔法カードにより降臨。このカードが儀式召喚に成功した時、相手の手札をランダムに２枚まで確認し、その中から１枚を選んで持ち主のデッキに戻す。"
  },
  {
    "name": "A・O・J コズミック・クローザー",
    "text": "相手フィールド上に、光属性モンスターを含む２体以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "A・O・J リサーチャー",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。相手フィールド上に裏側守備表示で存在するモンスター１体を選択して表側攻撃表示にする。この時、リバース効果モンスターの効果は発動しない。"
  },
  {
    "name": "フレムベル・ベビー",
    "text": "自分のメインフェイズ時にこのカードを手札から墓地へ送って発動できる。自分フィールド上の炎属性モンスター１体を選択して攻撃力を４００ポイントアップする。"
  },
  {
    "name": "霞の谷の執行者",
    "text": "このカードが召喚に成功した時、フィールド上に表側表示で存在する魔法・罠カードを全て持ち主の手札に戻す。"
  },
  {
    "name": "霞の谷の幼怪鳥",
    "text": "このカードが手札から墓地へ送られた時、このカードを墓地から特殊召喚できる。"
  },
  {
    "name": "氷結界の交霊師",
    "text": "相手フィールド上のカードの枚数が、自分フィールド上より４枚以上多い場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手は１ターンに１度しか魔法・罠カードを発動できない。"
  },
  {
    "name": "ナチュル・ロック",
    "text": "罠カードが発動した時、デッキの上からカードを１枚墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ワーム・ホープ",
    "text": "リバース：このカードが相手モンスターの攻撃によってリバースした場合、デッキからカードを１枚ドローする。また、このカードがフィールド上から墓地へ送られた時、自分は手札を１枚選んで墓地へ送る。"
  },
  {
    "name": "霞の谷の風使い",
    "text": "１ターンに１度、お互いの手札が５枚以上の場合に発動できる。お互いのプレイヤーは手札が４枚になるように手札を墓地へ送る。"
  },
  {
    "name": "ミスト・コンドル",
    "text": "このカードは自分フィールド上に表側表示で存在する「ミスト・バレー」と名のついたモンスター１体を持ち主の手札に戻し、手札から特殊召喚できる。この方法で特殊召喚したこのカードの攻撃力は１７００になる。"
  },
  {
    "name": "ジェネクス・ワーカー",
    "text": "このカードをリリースして発動できる。手札から「ジェネクス」と名のついたモンスター１体を特殊召喚する。"
  },
  {
    "name": "ジェネクス・パワー・プランナー",
    "text": "このカードが召喚に成功した時、デッキからレベル３の「ジェネクス」と名のついた効果モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ジェネクス・ウンディーネ",
    "text": "このカードが召喚に成功した時、デッキから水属性モンスター１体を墓地へ送って発動できる。デッキから「ジェネクス・コントローラー」１体を手札に加える。"
  },
  {
    "name": "ワーム・カルタロス",
    "text": "リバース：デッキからレベル４以下の「ワーム」と名のついた爬虫類族モンスター１体を手札に加える。"
  },
  {
    "name": "X－セイバー エアベルン",
    "text": "このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "フレムベル・ドラグノフ",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、相手ライフに５００ポイントダメージを与える。また、自分の墓地のこのカードと自分フィールド上に表側表示で存在する炎属性モンスター１体をゲームから除外して発動できる。デッキから「フレムベル・ドラグノフ」１体を手札に加える。"
  },
  {
    "name": "霞の谷の戦士",
    "text": "このカードが自分フィールド上に表側表示で存在する限り、このカードとの戦闘で破壊されなかった相手モンスターをダメージステップ終了時に持ち主の手札に戻す。"
  },
  {
    "name": "霞の谷の祈祷師",
    "text": "１ターンに１度、このカード以外の自分フィールド上のモンスター１体を手札に戻して発動できる。このカードの攻撃力はエンドフェイズ時まで５００ポイントアップする。"
  },
  {
    "name": "霞の谷の雷鳥",
    "text": "フィールド上に表側表示で存在するこのカードが手札に戻った時、このカードを自分フィールド上に特殊召喚する。この効果で特殊召喚に成功したターン、このカードは攻撃できない。"
  },
  {
    "name": "六武衆の師範",
    "text": "自分フィールド上に「六武衆」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。このカードが相手のカードの効果によって破壊された時、自分の墓地の「六武衆」と名のついたモンスター１体を選択して手札に加える。「六武衆の師範」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "ダッカー",
    "text": "リバース：自分の墓地のレベル４モンスター１体を選択して手札に加える。"
  },
  {
    "name": "黄金の天道虫",
    "text": "１ターンに１度、自分のスタンバイフェイズ時に、手札のこのカードを相手に見せて発動できる。自分は５００ライフポイント回復する。この効果を使用した場合、エンドフェイズ時まで手札のこのカードを公開する。"
  },
  {
    "name": "充電池メン",
    "text": "このカードが召喚に成功した時、手札・デッキから「充電池メン」以外の「電池メン」と名のついたモンスター１体を特殊召喚できる。このカードの攻撃力・守備力は、自分フィールド上の雷族モンスターの数×３００ポイントアップする。"
  },
  {
    "name": "アルカナフォースⅩⅩⅠ－THE WORLD",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、コイントスを１回行い、その裏表によって以下の効果を得る。●表：自分のエンドフェイズ時に自分フィールド上のモンスター２体を墓地へ送って発動できる。次の相手ターンをスキップする。●裏：相手のドローフェイズ毎に、相手の墓地の一番上のカードを相手の手札に加える。"
  },
  {
    "name": "アルカナフォースⅩⅣ－TEMPERANCE",
    "text": "戦闘ダメージ計算時、このカードを手札から捨てて発動できる。その戦闘によって発生する自分への戦闘ダメージは０になる。このカードが召喚・反転召喚・特殊召喚に成功した時、コイントスを１回行い、その裏表によって以下の効果を得る。●表：このカードがフィールド上に表側表示で存在する限り、自分が受ける戦闘ダメージは半分になる。●裏：このカードがフィールド上に表側表示で存在する限り、相手が受ける戦闘ダメージは半分になる。"
  },
  {
    "name": "ヴォルカニック・クイーン",
    "text": "このカードは通常召喚できない。相手フィールド上のモンスター１体をリリースし、手札から相手フィールド上に特殊召喚できる。１ターンに１度、このカード以外の自分フィールド上のカード１枚を墓地へ送る事で、相手ライフに１０００ポイントダメージを与える。また、自分のエンドフェイズ時にこのカード以外の自分フィールド上のモンスター１体をリリースするか、自分は１０００ポイントダメージを受ける。このカードを特殊召喚するターン、自分は通常召喚できない。"
  },
  {
    "name": "クロス・ポーター",
    "text": "自分フィールド上のモンスター１体を選択して発動できる。選択した自分のモンスターを墓地へ送り、手札から「N」と名のついたモンスター１体を特殊召喚する。また、このカードが墓地へ送られた時、デッキから「N」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "超古深海王シーラカンス",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。デッキからレベル４以下の魚族モンスターを可能な限り自分フィールド上に特殊召喚する。この効果で特殊召喚したモンスターは攻撃宣言できず、効果は無効化される。また、フィールド上に表側表示で存在するこのカードがカードの効果の対象になった時、このカード以外の自分フィールド上の魚族モンスター１体をリリースする事で、その効果を無効にし破壊する。"
  },
  {
    "name": "ギガプラント",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、自分のメインフェイズ時に発動できる。自分の手札・墓地から昆虫族または植物族モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ダーク・クルセイダー",
    "text": "手札から闇属性モンスター１体を墓地へ送って発動できる。このカードの攻撃力は４００ポイントアップする。"
  },
  {
    "name": "ダーク・ネフティス",
    "text": "自分のメインフェイズ時に自分の墓地の闇属性モンスターが３体以上の場合、その内２体をゲームから除外する事で、このカードを手札から墓地へ送る。次の自分のスタンバイフェイズ時、この効果で墓地へ送られたこのカードを墓地から特殊召喚する。このカードが特殊召喚に成功した時、フィールド上の魔法・罠カード１枚を選択して破壊する。"
  },
  {
    "name": "ユベル－Das Abscheulich Ritter",
    "text": "このカードは通常召喚できない。「ユベル」の効果でのみ特殊召喚できる。このカードは戦闘では破壊されず、このカードの戦闘によって発生する自分への戦闘ダメージは０になる。フィールド上に表側攻撃表示で存在するこのカードが相手モンスターに攻撃された場合、そのダメージ計算前に攻撃モンスターの攻撃力分のダメージを相手ライフに与える。また、自分のエンドフェイズ時、このカード以外のフィールド上のモンスターを全て破壊する。このカードがフィールド上から離れた時、自分の手札・デッキ・墓地から「ユベル－Das Extremer Traurig Drachen」１体を特殊召喚できる。"
  },
  {
    "name": "ユベル",
    "text": "このカードは戦闘では破壊されず、このカードの戦闘によって発生する自分への戦闘ダメージは０になる。フィールド上に表側攻撃表示で存在するこのカードが相手モンスターに攻撃された場合、そのダメージ計算前に攻撃モンスターの攻撃力分のダメージを相手ライフに与える。また、自分のエンドフェイズ時、このカード以外の自分フィールド上のモンスター１体をリリースするか、このカードを破壊する。この効果以外でこのカードが破壊された時、自分の手札・デッキ・墓地から「ユベル－Das Abscheulich Ritter」１体を特殊召喚できる。"
  },
  {
    "name": "ゾンビ・マスター",
    "text": "このカードがフィールド上に表側表示で存在する限り、手札のモンスター１体を墓地へ送る事で、自分または相手の墓地のレベル４以下のアンデット族モンスター１体を選択して特殊召喚する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ネオスペース・コンダクター",
    "text": "このカードを手札から墓地へ捨てて発動できる。自分のデッキ・墓地から「ネオスペース」１枚を選んで手札に加える。"
  },
  {
    "name": "水晶の占い師",
    "text": "リバース：自分のデッキの上からカードを２枚めくり、その中から１枚を選んで手札に加える。その後、残りのカードをデッキの一番下に戻す。"
  },
  {
    "name": "魔族召喚師",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、自分のメインフェイズ時に発動できる。手札または自分・相手の墓地から悪魔族モンスター１体を選んで特殊召喚する。このカードがフィールド上から離れた時、この効果で特殊召喚した悪魔族モンスターを全て破壊する。"
  },
  {
    "name": "忍者義賊ゴエゴエ",
    "text": "相手の手札が５枚以上の場合、このカードが相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに２枚捨てる。"
  },
  {
    "name": "ハーピィ・クィーン",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「ハーピィの狩場」１枚を手札に加える。このカードのカード名は、フィールド上・墓地に存在する限り「ハーピィ・レディ」として扱う。"
  },
  {
    "name": "ジェネラルデーモン",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「万魔殿－悪魔の巣窟－」１枚を手札に加える。また、フィールド上に「万魔殿－悪魔の巣窟－」が存在しない場合、このカードを破壊する。"
  },
  {
    "name": "天空の使者 ゼラディアス",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「天空の聖域」１枚を手札に加える。また、フィールド上に「天空の聖域」が存在しない場合、このカードを破壊する。"
  },
  {
    "name": "キラーザウルス",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「ジュラシックワールド」１枚を手札に加える。"
  },
  {
    "name": "墓守の司令官",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「王家の眠る谷－ネクロバレー」１枚を手札に加える。"
  },
  {
    "name": "E・HERO キャプテン・ゴールド",
    "text": "このカードを手札から墓地へ捨てて発動できる。デッキから「摩天楼 －スカイスクレイパー－」１枚を手札に加える。また、フィールド上に「摩天楼 －スカイスクレイパー－」が存在しない場合、このカードを破壊する。"
  },
  {
    "name": "ヴォルカニック・バックショット",
    "text": "このカードが墓地へ送られた時、相手ライフに５００ポイントダメージを与える。このカードが「ブレイズ・キャノン」と名のついたカードの効果によって墓地へ送られた場合、手札・デッキから「ヴォルカニック・バックショット」２体を墓地へ送る事で、相手フィールド上のモンスターを全て破壊する。"
  },
  {
    "name": "ヴォルカニック・バレット",
    "text": "このカードが墓地に存在する場合、自分のメインフェイズ時に１度、５００ライフポイントを払う事で、デッキから「ヴォルカニック・バレット」１体を手札に加える。"
  },
  {
    "name": "宝玉獣 サファイア・ペガサス",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、自分の手札・デッキ・墓地から「宝玉獣」と名のついたモンスター１体を永続魔法カード扱いとして自分の魔法＆罠カードゾーンに表側表示で置く事ができる。このカードがモンスターカードゾーン上で破壊された場合、墓地へ送らずに永続魔法カード扱いとして自分の魔法＆罠カードゾーンに表側表示で置く事ができる。"
  },
  {
    "name": "傀儡虫",
    "text": "このカードを手札から墓地へ捨てて発動できる。相手フィールド上の悪魔族・アンデット族モンスター１体を選択し、エンドフェイズ時までコントロールを得る。"
  },
  {
    "name": "パペット・プラント",
    "text": "このカードを手札から墓地へ捨てて発動できる。相手フィールド上の戦士族・魔法使い族モンスター１体を選択し、エンドフェイズ時までコントロールを得る。"
  },
  {
    "name": "エレクトリック・ワーム",
    "text": "このカードを手札から墓地へ捨てて発動できる。相手フィールド上のドラゴン族・機械族モンスター１体を選択し、エンドフェイズ時までコントロールを得る。"
  },
  {
    "name": "暗黒界の策士 グリン",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、フィールド上の魔法・罠カード１枚を選択して破壊する。"
  },
  {
    "name": "暗黒界の刺客 カーキ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、フィールド上のモンスター１体を選択して破壊する。"
  },
  {
    "name": "暗黒界の魔神 レイン",
    "text": "このカードが相手のカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。この効果で特殊召喚に成功した時、相手フィールド上の全てのモンスターまたは魔法・罠カードを破壊する。"
  },
  {
    "name": "大将軍 紫炎",
    "text": "自分フィールド上に「六武衆」と名のついたモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。このカードがフィールド上に表側表示で存在する限り、相手は１ターンに１度しか魔法・罠カードを発動できない。また、フィールド上に表側表示で存在するこのカードが破壊される場合、代わりに自分フィールド上に表側表示で存在する「六武衆」と名のついたモンスター１体を破壊できる。"
  },
  {
    "name": "N・グラン・モール",
    "text": "このカードが相手モンスターと戦闘を行う場合、ダメージ計算を行わずその相手モンスターとこのカードを持ち主の手札に戻す事ができる。"
  },
  {
    "name": "N・エア・ハミングバード",
    "text": "１ターンに１度、自分のメインフェイズ時に発動できる。自分は相手の手札の数×５００ライフポイント回復する。"
  },
  {
    "name": "スナイプストーカー",
    "text": "手札を１枚捨て、フィールド上のカード１枚を選択して発動できる。サイコロを１回振り、１・６以外が出た場合、選択したカードを破壊する。"
  },
  {
    "name": "エーリアン・スカル",
    "text": "相手フィールド上のレベル３以下のモンスター１体をリリースし、このカードを手札から相手フィールド上に特殊召喚できる。この方法で特殊召喚する場合、このターン自分は通常召喚できず、特殊召喚時にこのカードにAカウンターを１つ置く。このカードがフィールド上に表側表示で存在する限り、Aカウンターが乗ったモンスターは、「エーリアン」と名のついたモンスターと戦闘を行う場合、ダメージ計算時のみAカウンター１つにつき攻撃力・守備力が３００ポイントダウンする。"
  },
  {
    "name": "D-HERO ダガーガイ",
    "text": "相手のバトルフェイズ時、手札からこのカードを捨てて発動できる。自分フィールド上の全ての「D-HERO」と名のついたモンスターの攻撃力は、エンドフェイズ時まで８００ポイントアップする。"
  },
  {
    "name": "N・アクア・ドルフィン",
    "text": "１ターンに１度、手札を１枚捨てて発動できる。相手の手札を確認し、その中からモンスター１体を選び、選んだモンスターの攻撃力以上の攻撃力を持つモンスターが自分フィールド上に存在する場合、選んだモンスターを破壊して相手ライフに５００ポイントダメージを与える。存在しない場合、自分は５００ポイントダメージを受ける。"
  },
  {
    "name": "イリュージョン・スナッチ",
    "text": "自分がモンスターのアドバンス召喚に成功した時、このカードを手札から特殊召喚できる。この効果で特殊召喚したこのカードの種族・属性・レベルは、アドバンス召喚したそのモンスターと同じになる。"
  },
  {
    "name": "白銀のスナイパー",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットできる。魔法＆罠カードゾーンにセットされたこのカードが相手のカードの効果によって破壊され墓地へ送られたターンのエンドフェイズ時、このカードを墓地から特殊召喚し、相手フィールド上のカード１枚を選択して破壊する。"
  },
  {
    "name": "森の聖獣 ユニフォリア",
    "text": "自分の墓地のモンスターが獣族のみの場合、このカードをリリースして発動できる。自分の手札・墓地から「森の聖獣 ユニフォリア」以外の獣族モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。"
  },
  {
    "name": "マドルチェ・バトラスク",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが召喚に成功した時、フィールド上にこのカード以外の「マドルチェ」モンスターが存在する場合、デッキからフィールド魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "マドルチェ・マジョレーヌ",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが召喚・反転召喚に成功した時、デッキから「マドルチェ」モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "マドルチェ・ミィルフィーヤ",
    "text": "このカードが相手によって破壊され墓地へ送られた時、このカードをデッキに戻す。このカードが召喚に成功した時、手札から「マドルチェ」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "魔導法士 ジュノン",
    "text": "手札の「魔導書」と名のついた魔法カード３枚を相手に見せて発動できる。このカードを手札から特殊召喚する。また、１ターンに１度、自分の手札・墓地の「魔導書」と名のついた魔法カード１枚をゲームから除外して発動できる。フィールド上のカード１枚を選択して破壊する。"
  },
  {
    "name": "魔導剣士 シャリオ",
    "text": "１ターンに１度、手札から「魔導書」と名のついた魔法カードを１枚捨てて発動できる。自分の墓地の魔法使い族モンスター１体を選択して手札に加える。"
  },
  {
    "name": "魔導弓士 ラムール",
    "text": "１ターンに１度、手札の「魔導書」と名のついた魔法カード１枚を相手に見せて発動できる。手札からレベル４以下の魔法使い族モンスター１体を特殊召喚する。"
  },
  {
    "name": "魔導書士 バテル",
    "text": "このカードが召喚・リバースした時、デッキから「魔導書」と名のついた魔法カード１枚を手札に加える。"
  },
  {
    "name": "先史遺産モアイ",
    "text": "自分フィールド上に「先史遺産」と名のついたモンスターが存在する場合、このカードは手札から表側守備表示で特殊召喚できる。"
  },
  {
    "name": "先史遺産クリスタル・スカル",
    "text": "自分フィールド上に「先史遺産」と名のついたモンスターが存在する場合、自分のメインフェイズ時にこのカードを手札から墓地へ捨てて発動できる。自分のデッキ・墓地から「先史遺産クリスタル・スカル」以外の「先史遺産」と名のついたモンスター１体を選んで手札に加える。「先史遺産クリスタル・スカル」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "先史遺産クリスタル・ボーン",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功した時、自分の手札・墓地から「先史遺産クリスタル・ボーン」以外の「先史遺産」と名のついたモンスター１体を選んで特殊召喚できる。"
  },
  {
    "name": "H・C ダブル・ランス",
    "text": "このカードが召喚に成功した時、自分の手札・墓地から「H・C ダブル・ランス」１体を選んで表側守備表示で特殊召喚できる。このカードはシンクロ素材にできない。また、このカードをエクシーズ素材とする場合、戦士族モンスターのエクシーズ素材にしか使用できない。"
  },
  {
    "name": "H・C ソード・シールド",
    "text": "自分フィールド上に「ヒロイック」と名のついたモンスターが存在する場合、このカードを手札から墓地へ送って発動できる。このターン、戦闘によって発生する自分への戦闘ダメージは０になり、自分フィールド上の「ヒロイック」と名のついたモンスターは戦闘では破壊されない。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "フォトン・カイザー",
    "text": "このカードが召喚・反転召喚に成功した時、自分の手札・デッキから「フォトン・カイザー」１体を特殊召喚できる。"
  },
  {
    "name": "ZW－不死鳥弩弓",
    "text": "このカードは手札から装備カード扱いとして自分フィールド上の「CNo.３９ 希望皇ホープレイ」に装備できる。この効果によってこのカードを装備したモンスターの攻撃力は１１００ポイントアップする。また、装備モンスターが戦闘によって相手モンスターを破壊した時、相手ライフに１０００ポイントダメージを与える。「ZW－不死鳥弩弓」は自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "ダメージ・メイジ",
    "text": "カードの効果によって自分がダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のライフポイントを回復する。"
  },
  {
    "name": "BF－白夜のグラディウス",
    "text": "自分フィールド上に表側表示で存在するモンスターが、「BF－白夜のグラディウス」以外の「BF」と名のついたモンスター１体のみの場合、このカードは手札から特殊召喚できる。このカードは１ターンに１度だけ、戦闘では破壊されない。"
  },
  {
    "name": "聖なる守り手",
    "text": "リバース：フィールド上に表側表示で存在するモンスター１体を選択して持ち主のデッキの一番上に戻す。自分フィールド上に戦士族モンスターが存在する場合、さらにフィールド上に表側表示で存在するモンスター１体を選択して持ち主の手札に戻す事ができる。"
  },
  {
    "name": "賢者ケイローン",
    "text": "１ターンに１度、手札から魔法カード１枚を捨てて発動できる。相手フィールド上の魔法・罠カード１枚を選択して破壊する。"
  },
  {
    "name": "トライデント・ウォリアー",
    "text": "このカードが召喚に成功した時、手札からレベル３モンスター１体を特殊召喚できる。"
  },
  {
    "name": "ドラゴン・ウィッチ－ドラゴンの守護者－",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分フィールド上のドラゴン族モンスターを相手は攻撃対象に選択できない。フィールド上のこのカードが戦闘またはカードの効果によって破壊される場合、代わりに手札からドラゴン族モンスター１体を墓地へ送る事ができる。"
  },
  {
    "name": "甲虫装機 ウィーグ",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターの攻撃力・守備力はこのカードのそれぞれの数値分アップする。また、モンスターに装備されているこのカードが墓地へ送られた時、装備していたモンスターの攻撃力はエンドフェイズ時まで１０００ポイントアップする。"
  },
  {
    "name": "甲虫装機 グルフ",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは２つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。また、装備カード扱いとして装備されているこのカードを墓地へ送る事で、自分フィールド上のモンスター１体を選択し、レベルを２つまで上げる。"
  },
  {
    "name": "甲虫装機 リュシオル",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードに「甲虫装機」と名のついたカードが装備された場合、相手フィールド上にセットされたカードを全て確認できる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは１つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。"
  },
  {
    "name": "聖刻龍－ウシルドラゴン",
    "text": "このカードは自分の墓地のドラゴン族・光属性モンスターとドラゴン族の通常モンスターを１体ずつゲームから除外し、手札から特殊召喚できる。フィールド上のこのカードが破壊される場合、代わりにこのカード以外の自分フィールド上に表側表示で存在する「聖刻」と名のついたモンスター１体をリリースできる。"
  },
  {
    "name": "聖刻龍－シユウドラゴン",
    "text": "このカードは自分フィールド上の「聖刻」と名のついたモンスター１体をリリースして手札から特殊召喚できる。１ターンに１度、このカード以外の自分の手札・フィールド上の「聖刻」と名のついたモンスター１体をリリースする事で、相手フィールド上の魔法・罠カード１枚を選択して破壊する。このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "聖刻龍－トフェニドラゴン",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、このカードは攻撃できない。このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "聖刻龍－ネフテドラゴン",
    "text": "このカードは自分フィールド上の「聖刻」と名のついたモンスター１体をリリースして手札から特殊召喚できる。１ターンに１度、このカード以外の自分の手札・フィールド上の「聖刻」と名のついたモンスター１体をリリースする事で、相手フィールド上のモンスター１体を選択して破壊する。また、このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "聖刻龍－アセトドラゴン",
    "text": "このカードはリリースなしで召喚できる。この方法で召喚したこのカードの元々の攻撃力は１０００になる。１ターンに１度、フィールド上のドラゴン族の通常モンスター１体を選択して発動できる。フィールド上の全ての「聖刻」と名のついたモンスターのレベルはエンドフェイズ時まで選択したモンスターと同じレベルになる。また、このカードがリリースされた時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "聖刻龍－ドラゴンゲイヴ",
    "text": "このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。また、このカードがリリースされた時、自分の手札・デッキ・墓地から「聖刻」と名のついた通常モンスター１体を特殊召喚する。"
  },
  {
    "name": "聖刻龍－ドラゴンヌート",
    "text": "フィールド上に表側表示で存在するこのカードが魔法・罠・効果モンスターの効果の対象になった時に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "爆走特急ロケット・アロー",
    "text": "このカードは通常召喚できない。自分フィールド上にカードが存在しない場合のみ特殊召喚できる。このカードを特殊召喚するターン、自分はバトルフェイズを行えない。このカードがフィールド上に表側表示で存在する限り、自分は魔法・罠・効果モンスターの効果を発動できず、カードをセットする事もできない。このカードのコントローラーは自分のスタンバイフェイズ毎に手札を全て墓地へ送る。またはこのカードを破壊する。"
  },
  {
    "name": "ファントム・バウンサー",
    "text": "フィールド上のこのカードが破壊され墓地へ送られた場合、デッキから「バウンサー」と名のついたカード２枚を手札に加える事できる。"
  },
  {
    "name": "ブレード・バウンサー",
    "text": "このカードが攻撃を行ったダメージステップ終了時、相手フィールド上にモンスターが存在する場合、手札を１枚捨てて発動できる。このバトルフェイズ中、このカードは相手モンスターにもう１度だけ攻撃できる。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ジェムタートル",
    "text": "リバース：デッキから「ジェムナイト・フュージョン」１枚を手札に加える事ができる。"
  },
  {
    "name": "インフェルニティ・デーモン",
    "text": "自分の手札が０枚の場合にこのカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。また、このカードが特殊召喚に成功した時、自分の手札が０枚の場合、デッキから「インフェルニティ」と名のついたカード１枚を手札に加える事ができる。"
  },
  {
    "name": "異次元ジェット・アイアン号",
    "text": "このカードは通常召喚できない。自分の手札・フィールド上から、「異次元エスパー・スター・ロビン」「野獣戦士ピューマン」「鳳王獣ガイルーダ」「鉄巨人アイアンハンマー」をそれぞれ１体ずつ墓地へ送った場合に特殊召喚できる。また、自分フィールド上のこのカードをリリースする事で、自分の墓地の「異次元エスパー・スター・ロビン」「野獣戦士ピューマン」「鳳王獣ガイルーダ」「鉄巨人アイアンハンマー」をそれぞれ１体ずつ選択して特殊召喚する。"
  },
  {
    "name": "鉄巨人アイアンハンマー",
    "text": "自分フィールド上に「異次元エスパー・スター・ロビン」「野獣戦士ピューマン」「鳳王獣ガイルーダ」が存在する場合、このカードは手札から特殊召喚できる。このカードはフィールド上に表側表示で存在する限り、表示形式を変更できない。また、１ターンに１度、自分フィールド上のモンスター１体を選択して発動できる。このターン、選択したモンスターは相手プレイヤーに直接攻撃できる。"
  },
  {
    "name": "野獣戦士ピューマン",
    "text": "このカードをリリースして発動できる。自分のデッキ・墓地から「異次元エスパー・スター・ロビン」１体を手札に加える。"
  },
  {
    "name": "混沌球体",
    "text": "このカードはフィールド上に表側表示で存在する限り、光属性としても扱う。このカードは１ターンに１度だけ戦闘では破壊されない。このカードがアドバンス召喚に成功した時、デッキからレベル３モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "マアト",
    "text": "このカードは通常召喚できない。自分フィールド上に表側表示で存在するドラゴン族・光属性モンスター１体と、天使族・光属性モンスター１体を墓地へ送った場合のみ特殊召喚できる。１ターンに１度、カード名を３つ宣言して発動できる。自分のデッキの上からカードを３枚めくり、宣言したカードは手札に加える。それ以外のめくったカードは全て墓地へ送る。このカードの攻撃力・守備力は、この効果で手札に加えたカードの数×１０００ポイントになる。"
  },
  {
    "name": "大凛魔天使ローザリアン",
    "text": "このカードは通常召喚できない。自分の手札と墓地からレベル７以上の植物族モンスターを１体ずつゲームから除外した場合に特殊召喚できる。１ターンに１度、自分のメインフェイズ時に発動できる。このカード以外のフィールド上に表側表示で存在するカードの効果をエンドフェイズ時まで無効にする。"
  },
  {
    "name": "影無茶ナイト",
    "text": "自分がレベル３モンスターの召喚に成功した時、このカードを手札から特殊召喚できる。このカードはシンクロ素材にできない。"
  },
  {
    "name": "インフェルニティ・アーチャー",
    "text": "自分の手札が０枚の場合、このカードは相手プレイヤーに直接攻撃できる。"
  },
  {
    "name": "レッドアイズ・ダークネスメタルドラゴン",
    "text": "このカードは自分フィールド上に表側表示で存在するドラゴン族モンスター１体をゲームから除外し、手札から特殊召喚する事ができる。１ターンに１度、自分のメインフェイズ時に手札または自分の墓地から「レッドアイズ・ダークネスメタルドラゴン」以外のドラゴン族モンスター１体を特殊召喚できる。"
  },
  {
    "name": "マテリアルドラゴン",
    "text": "このカードがフィールド上に表側表示で存在する限り、ライフポイントにダメージを与える効果は、ライフポイントを回復する効果になる。また、「フィールド上のモンスターを破壊する効果」を持つ魔法・罠・効果モンスターの効果が発動した時、手札を１枚墓地へ送る事でその発動を無効にし破壊する。"
  },
  {
    "name": "バイス・ドラゴン",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。"
  },
  {
    "name": "黒竜の雛",
    "text": "自分フィールド上に表側表示で存在するこのカードを墓地へ送って発動できる、手札から「真紅眼の黒竜」１体を特殊召喚する。"
  },
  {
    "name": "エクリプス・ワイバーン",
    "text": "このカードが墓地へ送られた場合、デッキから光属性または闇属性のドラゴン族・レベル７以上のモンスター１体をゲームから除外する。その後、墓地のこのカードがゲームから除外された場合、このカードの効果で除外したモンスターを手札に加える事ができる。"
  },
  {
    "name": "ダークフレア・ドラゴン",
    "text": "このカードは自分の墓地の光属性と闇属性のモンスターを１体ずつゲームから除外し、手札から特殊召喚できる。１ターンに１度、手札とデッキからドラゴン族モンスターを１体ずつ墓地へ送る事で、自分または相手の墓地のカード１枚を選択してゲームから除外する。"
  },
  {
    "name": "ライトパルサー・ドラゴン",
    "text": "このカードは自分の墓地の光属性と闇属性のモンスターを１体ずつゲームから除外し、手札から特殊召喚できる。また、手札の光属性と闇属性のモンスターを１体ずつ墓地へ送り、このカードを自分の墓地から特殊召喚できる。このカードがフィールド上から墓地へ送られた時、自分の墓地のドラゴン族・闇属性・レベル５以上のモンスター１体を選択して特殊召喚できる。"
  },
  {
    "name": "ゼンマイマイ",
    "text": "自分のメインフェイズ時、フィールド上にセットされたカード１枚を選択して持ち主の手札に戻す事ができる。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "トランス・デーモン",
    "text": "１ターンに１度、手札から悪魔族モンスター１体を捨て、このカードの攻撃力をエンドフェイズ時まで５００ポイントアップする事ができる。自分フィールド上のこのカードが破壊され墓地へ送られた時、ゲームから除外されている自分の闇属性モンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "憑依装着－ダルク",
    "text": "このカードは自分フィールド上の「闇霊使いダルク」１体と闇属性モンスター１体を墓地へ送り、手札またはデッキから特殊召喚できる。この方法で特殊召喚に成功した時、デッキからレベル３またはレベル４の魔法使い族・光属性モンスター１体を手札に加える事ができる。また、この方法で特殊召喚したこのカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "成金忍者",
    "text": "１ターンに１度、手札から罠カード１枚を墓地へ送って発動できる。デッキからレベル４以下の「忍者」と名のついたモンスター１体を表側守備表示、または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "覆面忍者ヱビス",
    "text": "１ターンに１度、自分フィールド上に「覆面忍者ヱビス」以外の「忍者」と名のついたモンスターが存在する場合に発動できる。自分フィールド上の「忍者」と名のついたモンスターの数だけ、相手の魔法・罠カード持ち主の手札に戻す。この効果を適用したターン、自分フィールド上の「忍者義賊ゴエゴエ」は相手プレイヤーに直接攻撃できる。"
  },
  {
    "name": "忍者マスター HANZO",
    "text": "このカードが召喚に成功した時、デッキから「忍法」と名のついたカード１枚を手札に加える事ができる。また、このカードが反転召喚・特殊召喚に成功した時、デッキから「忍者マスター HANZO」以外の「忍者」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "エヴォルダー・エリアス",
    "text": "このカードが「エヴォルド」と名のついたモンスターの効果によって特殊召喚に成功した時、手札から恐竜族・炎属性・レベル６以下のモンスター１体を特殊召喚できる。"
  },
  {
    "name": "エヴォルド・プレウロス",
    "text": "このカードが自分フィールド上で破壊され墓地へ送られた場合、手札から「エヴォルダー」と名のついたモンスター１体を特殊召喚できる。"
  },
  {
    "name": "甲虫装機 ギガウィービル",
    "text": "このカードは手札から装備カード扱いとして自分フィールド上の「甲虫装機」と名のついたモンスターに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターの元々の守備力は２６００になる。また、モンスターに装備されているこのカードが墓地へ送られた場合、自分の墓地から「甲虫装機」と名のついたモンスター１体を選択して特殊召喚できる。「甲虫装機 ギガウィービル」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "甲虫装機 ギガマンティス",
    "text": "このカードは手札から装備カード扱いとして自分フィールド上の「甲虫装機」と名のついたモンスターに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターの元々の攻撃は２４００になる。また、モンスターに装備されているこのカードが墓地へ送られた場合、自分の墓地から「甲虫装機 ギガマンティス」以外の「甲虫装機」と名のついたモンスター１体を選択して特殊召喚できる。「甲虫装機 ギガマンティス」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "甲虫装機 ダンセル",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードに装備された装備カードが自分の墓地へ送られた場合、デッキから「甲虫装機 ダンセル」以外の「甲虫装機」と名のついたモンスター１体を特殊召喚できる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは３つ上がる。"
  },
  {
    "name": "甲虫装機 センチピード",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードに装備された装備カードが自分の墓地へ送られた場合、デッキから「甲虫装機」と名のついたカード１枚を手札に加える事ができる。また、このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは３つ上がる。"
  },
  {
    "name": "甲虫装機 アーマイゼ",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは３つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。装備モンスターが破壊される場合、代わりにこのカードを破壊できる。"
  },
  {
    "name": "甲虫装機 ホーネット",
    "text": "１ターンに１度、自分の手札・墓地から「甲虫装機」と名のついたモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードが装備カード扱いとして装備されている場合、装備モンスターのレベルは３つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。また、装備カード扱いとして装備されているこのカードを墓地へ送る事で、フィールド上のカード１枚を選択して破壊する。"
  },
  {
    "name": "機甲忍者アース",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "コロボックリ",
    "text": "自分のメインフェイズ時に発動する事ができる。手札から「マツボックル」１体を墓地へ送り、このカードを手札から特殊召喚する。"
  },
  {
    "name": "針剣士",
    "text": "このカードが相手ライフに戦闘ダメージを与えた時、相手の魔法＆罠カードゾーンに表側表示で存在するカードを全て持ち主の手札に戻す。"
  },
  {
    "name": "機皇帝ワイゼル∞",
    "text": "このカードは通常召喚できない。自分フィールド上に表側表示で存在するモンスターが効果によって破壊され墓地へ送られた時のみ手札から特殊召喚できる。１ターンに１度、相手のシンクロモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。このカードがフィールド上に表側表示で存在する限り、このカード以外の自分のモンスターは攻撃宣言できない。また、１ターンに１度、相手の魔法カードの発動を無効にし破壊する事ができる。"
  },
  {
    "name": "アマゾネスの鎖使い",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、１５００ライフポイントを払って発動する事ができる。相手の手札を確認し、その中からモンスター１体を選択して自分の手札に加える。"
  },
  {
    "name": "天空勇士ネオパーシアス",
    "text": "このカードは自分フィールド上の「天空騎士パーシアス」１体をリリースし、手札から特殊召喚できる。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。また、このカードが相手ライフに戦闘ダメージを与えた時、デッキからカードを１枚ドローする。フィールド上に「天空の聖域」が存在し、自分のライフポイントが相手より上の場合、その数値だけこのカードの攻撃力・守備力がアップする。"
  },
  {
    "name": "カオスハンター",
    "text": "相手がモンスターの特殊召喚に成功した時、手札を１枚捨てる事でこのカードを手札から特殊召喚する。このカードがフィールド上に表側表示で存在する限り、相手はカードをゲームから除外する事ができない。"
  },
  {
    "name": "スクラップ・ブレイカー",
    "text": "相手フィールド上にモンスターが存在する場合、このカードは手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、自分フィールド上に表側表示で存在する「スクラップ」と名のついたモンスター１体を選択して破壊する。"
  },
  {
    "name": "コアキメイル・ウォール",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の岩石族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。相手の魔法カードが発動した時、このカードをリリースする事でその発動を無効にし破壊する。"
  },
  {
    "name": "墓守の召喚師",
    "text": "このカードが自分フィールド上から墓地へ送られた時、自分のデッキから守備力１５００以下の「墓守の」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "ドロール＆ロックバード",
    "text": "相手がドローフェイズ以外でデッキからカードを手札に加えた場合、このカードを手札から墓地へ送って発動する事ができる。このターン、お互いにデッキからカードを手札に加える事はできない。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "スカル・マイスター",
    "text": "相手の墓地で魔法・罠・効果モンスターの効果が発動した時、このカードを手札から墓地へ送る事で、その効果を無効にする。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "ピューマン",
    "text": "このカードは通常召喚できない。自分の墓地に存在する獣戦士族モンスター２体をゲームから除外した場合に特殊召喚する事ができる。１ターンに１度、手札から獣戦士族モンスター１体を捨て、以下の効果から１つを選択して発動する事ができる。●このカードの攻撃力はエンドフェイズ時まで倍にする。●このターンこのカードは相手プレイヤーに直接攻撃する事ができる。"
  },
  {
    "name": "XX－セイバー ダークソウル",
    "text": "このカードが自分フィールド上から墓地へ送られたターンのエンドフェイズ時、自分のデッキから「X－セイバー」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "XX－セイバー ボガーナイト",
    "text": "このカードが召喚に成功した時、手札からレベル４以下の「X－セイバー」と名のついたモンスター１体を特殊召喚する事ができる。このカードをシンクロ素材とする場合、「X－セイバー」と名のついたモンスターのシンクロ召喚にしか使用できない。"
  },
  {
    "name": "インフェルニティ・ジェネラル",
    "text": "自分の手札が０枚の場合、自分の墓地に存在するこのカードをゲームから除外し、自分の墓地に存在するレベル３以下の「インフェルニティ」と名のついたモンスター２体を選択して発動できる。選択したモンスターを墓地から特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "首領・ザルーグ",
    "text": "このカードが相手ライフに戦闘ダメージを与えた時、次の効果から１つを選択して発動する事ができる。●相手の手札をランダムに１枚捨てる。●相手のデッキの上からカードを２枚を墓地へ送る。"
  },
  {
    "name": "守護者スフィンクス",
    "text": "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードが反転召喚に成功した時、相手フィールド上に存在するモンスターを全て持ち主の手札に戻す。"
  },
  {
    "name": "大神官デ・ザード",
    "text": "このカードが戦闘によってモンスターを破壊する度に次の効果を得る。１回目：自分フィールド上に表側表示で存在するこのカードを対象とする魔法・罠カードが発動した時、その発動を無効にし破壊する。２回目：このカードをリリースする事で、自分の手札・デッキから「不死王リッチー」１体を特殊召喚する。"
  },
  {
    "name": "砂塵の悪霊",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、このカード以外のフィールド上に表側表示で存在するモンスターを全て破壊する。"
  },
  {
    "name": "バード・フェイス",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから「ハーピィ・レディ」１枚を手札に加える事ができる。"
  },
  {
    "name": "不死之炎鳥",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに戦闘ダメージを与えた時、与えた戦闘ダメージの数値分だけ自分のライフポイントを回復する。"
  },
  {
    "name": "阿修羅",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードは相手フィールド上に存在する全てのモンスターに１回ずつ攻撃をする事ができる。"
  },
  {
    "name": "火之迦具土",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに戦闘ダメージを与えた時に発動する。次のターンのドローフェイズのドロー前に相手は手札を全て捨てる。"
  },
  {
    "name": "竜宮之姫",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、相手フィールド上に表側表示で存在するモンスター１体を選択し、表示形式を変更する事ができる。"
  },
  {
    "name": "偉大天狗",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに戦闘ダメージを与えた場合、次の相手ターンのバトルフェイズをスキップする。"
  },
  {
    "name": "八俣大蛇",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに戦闘ダメージを与えた時、自分の手札が５枚になるまでデッキからカードをドローする。"
  },
  {
    "name": "雷帝神",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに与える戦闘ダメージは半分になる。"
  },
  {
    "name": "八汰烏",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが相手ライフに戦闘ダメージを与えた場合、次の相手ターンのドローフェイズをスキップする。"
  },
  {
    "name": "因幡之白兎",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。相手フィールド上にモンスターが存在する場合、このカードの攻撃は相手プレイヤーへの直接攻撃としなければならない。"
  },
  {
    "name": "磨破羅魏",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。また、このカードが召喚・リバースした時に発動する。次の自分のドローフェイズのドロー前に自分のデッキの一番上のカードを確認してデッキの一番上または一番下に戻す。"
  },
  {
    "name": "ファイバーポッド",
    "text": "リバース：お互いの手札・フィールド上・墓地のカードを全て持ち主のデッキに加えてシャッフルする。その後、お互いにデッキからカードを５枚ドローする。"
  },
  {
    "name": "スピリット・ドラゴン",
    "text": "このカードが戦闘を行う自分のバトルステップ時、手札からドラゴン族モンスター１体を墓地へ捨てて発動する事ができる。このカードの攻撃力・守備力は、バトルフェイズ終了時まで１０００ポイントアップする。"
  },
  {
    "name": "無敗将軍 フリード",
    "text": "このカードがフィールド上に表側表示で存在する限り、このカードを対象にする魔法カードの効果を無効にし破壊する。このカードがフィールド上に表側表示で存在する限り、自分のドローフェイズ時に通常のドローを行う代わりに、自分のデッキからレベル４以下の戦士族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "トゥーン・ヂェミナイ・エルフ",
    "text": "このカードは召喚・反転召喚・特殊召喚したターンには攻撃する事ができない。自分フィールド上に「トゥーン・ワールド」が存在し、相手フィールド上にトゥーンモンスターが存在しない場合、このカードは相手プレイヤーに直接攻撃する事ができる。フィールド上の「トゥーン・ワールド」が破壊された時、このカードを破壊する。このカードが相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "疾風の暗黒騎士ガイア",
    "text": "自分の手札がこのカード１枚のみの場合、このカードはリリースなしで召喚する事ができる。"
  },
  {
    "name": "黒き森のウィッチ",
    "text": "このカードがフィールド上から墓地へ送られた時、自分のデッキから守備力１５００以下のモンスター１体を手札に加える。"
  },
  {
    "name": "ムカムカ",
    "text": "このカードの攻撃力・守備力は、自分の手札の枚数×３００ポイントアップする。"
  },
  {
    "name": "サンダー・ドラゴン",
    "text": "自分のメインフェイズ時に、このカードを手札から捨てて発動する。自分のデッキから「サンダー・ドラゴン」を２体まで手札に加える。"
  },
  {
    "name": "マーダーサーカス",
    "text": "フィールド上に守備表示で存在するこのカードが表側攻撃表示になった時、相手フィールド上に存在するモンスター１体を選択して持ち主の手札に戻す。"
  },
  {
    "name": "ブレイドナイト",
    "text": "自分の手札が１枚以下の場合、このカードの攻撃力は４００ポイントアップする。また、自分フィールド上にこのカード以外のモンスターが存在しない場合、このカードが戦闘で破壊したリバース効果モンスターの効果は無効化される。"
  },
  {
    "name": "トルネード・バード",
    "text": "リバース：フィールド上に存在する魔法・罠カード２枚を選択して持ち主の手札に戻す。"
  },
  {
    "name": "俊足のギラザウルス",
    "text": "このカードは手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、相手は相手の墓地に存在するモンスター１体を選択して特殊召喚する事ができる。"
  },
  {
    "name": "フルエルフ",
    "text": "１ターンに１度、手札のモンスター１体を相手に見せて発動する事ができる。エンドフェイズ時まで、見せたモンスターのレベル分だけこのカードのレベルを上げる。"
  },
  {
    "name": "同族感電ウィルス",
    "text": "１ターンに１度、手札のモンスター１体をゲームから除外して発動する事ができる。この効果を発動するためにゲームから除外したモンスターと同じ種族の、フィールド上に表側表示で存在するモンスターを全て破壊する。"
  },
  {
    "name": "鳳凰",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、相手フィールド上にセットされた魔法・罠カードを全て破壊する。"
  },
  {
    "name": "渋い忍者",
    "text": "このカードがリバースした時、自分の手札・墓地から「渋い忍者」以外の「忍者」と名のついたモンスターを任意の数だけ裏側守備表示で特殊召喚する事ができる。「渋い忍者」はフィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "氷結界の伝道師",
    "text": "自分フィールド上に「氷結界」と名のついたモンスターが表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。この効果で特殊召喚するターン、自分はレベル５以上のモンスターを特殊召喚する事ができない。また、このカードをリリースする事で、「氷結界の伝道師」以外の自分の墓地に存在する「氷結界」と名のついたモンスター１体を選択して特殊召喚する。"
  },
  {
    "name": "エレキングコブラ",
    "text": "このカードは相手プレイヤーに直接攻撃する事ができる。このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、自分のデッキから「エレキ」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "ゼンマイニャンコ",
    "text": "自分のメインフェイズ時に発動する事ができる。相手フィールド上に存在するモンスター１体を選択して持ち主の手札に戻す。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "ゼンマイバット",
    "text": "自分のメインフェイズ時に発動する事ができる。自分フィールド上に表側攻撃表示で存在するこのカードを表側守備表示に変更し、自分の墓地に存在する「ゼンマイ」と名のついたモンスター１体を選択して手札に加える。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "ゼンマイハンター",
    "text": "自分のメインフェイズ時、「ゼンマイハンター」以外の自分フィールド上に表側表示で存在する「ゼンマイ」と名のついたモンスター１体をリリースして発動する事ができる。相手の手札をランダムに１枚墓地へ送る。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "エヴォルダー・ケラト",
    "text": "このカードが「エヴォルド」と名のついたモンスターの効果によって特殊召喚に成功した時、このカードの攻撃力は２００ポイントアップする。その後、このカードが戦闘によって相手モンスターを破壊した場合、自分のデッキから「エヴォルド」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "エヴォルド・オドケリス",
    "text": "このカードが召喚に成功した時、手札から「エヴォルダー」と名のついたモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "シャーク・サッカー",
    "text": "自分フィールド上に魚族・海竜族・水族モンスターが召喚・特殊召喚された時、このカードを手札から特殊召喚する事ができる。このカードはシンクロ素材とする事はできない。"
  },
  {
    "name": "トラゴエディア",
    "text": "自分が戦闘ダメージを受けた時、このカードを手札から特殊召喚する事ができる。このカードの攻撃力・守備力は自分の手札の枚数×６００ポイントアップする。１ターンに１度、手札のモンスター１体を墓地へ送る事で、そのモンスターと同じレベルの相手フィールド上に表側表示で存在するモンスター１体を選択してコントロールを得る。また、１ターンに１度、自分の墓地に存在するモンスター１体を選択し、このカードのレベルをエンドフェイズ時まで、選択したモンスターと同じレベルにする事ができる。"
  },
  {
    "name": "ダークネス・ネオスフィア",
    "text": "このカードは通常召喚できない。相手モンスターの攻撃宣言時、自分の手札・フィールド上から悪魔族モンスターをそれぞれ１体ずつ墓地へ送る事でのみ、このカードを手札から特殊召喚する事ができる。このカードは戦闘では破壊されない。１ターンに１度、自分フィールド上に表側表示で存在する罠カードを全て手札に戻す事ができる。"
  },
  {
    "name": "軍神ガープ",
    "text": "このカードがフィールド上に表側表示で存在する限り、フィールド上に存在するモンスターは全て表側攻撃表示となり、表示形式を変更する事ができない。この時、リバース効果モンスターの効果は発動しない。また、１ターンに１度、手札の悪魔族モンスターを任意の枚数見せる事で、このカードの攻撃力はエンドフェイズ時まで、見せた枚数×３００ポイントアップする。"
  },
  {
    "name": "暗黒界の武神 ゴルド",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。相手のカードの効果によって捨てられた場合、さらに相手フィールド上に存在するカードを２枚まで選択して破壊する事ができる。"
  },
  {
    "name": "暗黒界の軍神 シルバ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。相手のカードの効果によって捨てられた場合、さらに相手は手札を２枚選択して好きな順番でデッキの一番下に戻す。"
  },
  {
    "name": "暗黒界の狂王 ブロン",
    "text": "このカードが相手ライフに戦闘ダメージを与えた時、自分は手札を１枚選択して捨てる事ができる。"
  },
  {
    "name": "暗黒界の尖兵 ベージ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "暗黒界の狩人 ブラウ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、自分のデッキからカードを１枚ドローする。相手のカードの効果によって捨てられた場合、さらにもう１枚ドローする。"
  },
  {
    "name": "暗黒界の斥候 スカー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキからレベル４以下の「暗黒界」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "暗黒界の導師 セルリ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、このカードを相手フィールド上に表側守備表示で特殊召喚する。このカードが「暗黒界」と名のついたカードの効果によって特殊召喚に成功した時、相手は手札を１枚選択して捨てる。"
  },
  {
    "name": "暗黒界の術師 スノウ",
    "text": "このカードがカードの効果によって手札から墓地へ捨てられた場合、自分のデッキから「暗黒界」と名のついたカード１枚を手札に加える。相手のカードの効果によって捨てられた場合、さらに相手の墓地に存在するモンスター１体を選択し、自分フィールド上に表側守備表示で特殊召喚する事ができる。"
  },
  {
    "name": "暗黒界の龍神 グラファ",
    "text": "このカードは「暗黒界の龍神 グラファ」以外の自分フィールド上に表側表示で存在する「暗黒界」と名のついたモンスター１体を手札に戻し、墓地から特殊召喚する事ができる。このカードがカードの効果によって手札から墓地へ捨てられた場合、相手フィールド上に存在するカード１枚を選択して破壊する。相手のカードの効果によって捨てられた場合、さらに相手の手札をランダムに１枚確認する。確認したカードがモンスターだった場合、そのモンスターを自分フィールド上に特殊召喚する事ができる。"
  },
  {
    "name": "慈悲深き修道女",
    "text": "このカードをリリースして発動する。このターン戦闘によって破壊され自分の墓地へ送られたモンスター１体を手札に戻す。"
  },
  {
    "name": "魔導ギガサイバー",
    "text": "自分フィールド上に存在するモンスターの数が相手フィールド上に存在するモンスターより２体以上少ない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "処刑人－マキュラ",
    "text": "このカードが墓地へ送られたターン、このカードの持ち主は手札から罠カードを発動する事ができる。"
  },
  {
    "name": "聖なる魔術師",
    "text": "リバース：自分の墓地に存在する魔法カード１枚を選択して手札に加える。"
  },
  {
    "name": "白い泥棒",
    "text": "このカードが相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "進化の繭",
    "text": "このカードは手札から装備カード扱いとしてフィールド上に表側表示で存在する「プチモス」に装備する事ができる。この効果によってこのカードを装備した「プチモス」の攻撃力・守備力は「進化の繭」の数値を適用する。"
  },
  {
    "name": "黒衣の大賢者",
    "text": "このカードは通常召喚できない。自分の「時の魔術師」のコイントスを当てた時、自分フィールド上に存在する「ブラック・マジシャン」１体をリリースして手札またはデッキから特殊召喚する事ができる。この効果で特殊召喚に成功した時、自分のデッキから魔法カード１枚を手札に加える。"
  },
  {
    "name": "ソニックバード",
    "text": "このカードが召喚・反転召喚に成功した時、自分のデッキから儀式魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "セレモニーベル",
    "text": "このカードがフィールド上に表側表示で存在する限り、お互いのプレイヤーは手札を全て公開し続ける。"
  },
  {
    "name": "秒殺の暗殺者",
    "text": "このカードの攻撃力・守備力は、自分の手札の枚数×４００ポイントダウンする。"
  },
  {
    "name": "センジュ・ゴッド",
    "text": "このカードが召喚・反転召喚に成功した時、自分のデッキから儀式モンスター１枚を手札に加える事ができる。"
  },
  {
    "name": "サイバーポッド",
    "text": "リバース：フィールド上に存在するモンスターを全て破壊する。その後、お互いにデッキの上からカードを５枚めくり、その中のレベル４以下のモンスターを全て表側攻撃表示または裏側守備表示で特殊召喚する。それ以外のカードは全て手札に加える。"
  },
  {
    "name": "イビー",
    "text": "このカードが相手のカードの効果によって手札から墓地へ捨てられた時、相手ライフに１０００ポイントダメージを与える。"
  },
  {
    "name": "エレクトリック・スネーク",
    "text": "このカードが相手のカードの効果によって手札から墓地へ捨てられた時、自分のデッキからカードを２枚ドローする。"
  },
  {
    "name": "ダーク・グレファー",
    "text": "このカードは手札からレベル５以上の闇属性モンスター１体を捨てて、手札から特殊召喚する事ができる。１ターンに１度、手札から闇属性モンスター１体を捨てる事で、自分のデッキから闇属性モンスター１体を墓地へ送る。"
  },
  {
    "name": "TG ラッシュ・ライノ",
    "text": "このカードが攻撃する場合、ダメージステップの間このカードの攻撃力は４００ポイントアップする。フィールド上に存在するこのカードが破壊され墓地へ送られたターンのエンドフェイズ時、自分のデッキから「TG ラッシュ・ライノ」以外の「TG」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "マジシャンズ・エイプ",
    "text": "このカードは特殊召喚できない。このカードがフィールド上に表側攻撃表示で存在する場合、１ターンに１度、手札のモンスター１体を墓地へ送り、相手フィールド上に表側守備表示で存在するモンスター１体を選択して発動する事ができる。このターンのエンドフェイズ時まで、選択したモンスターのコントロールを得る。この効果でコントロールを得たモンスターは、このターン表示形式を変更する事はできない。"
  },
  {
    "name": "地獄の傀儡魔人",
    "text": "１ターンに１度、手札を１枚捨てる事で、相手フィールド上に表側表示で存在する全てのレベル３以下のモンスターのコントロールをエンドフェイズ時まで得る。この効果でコントロールを得たモンスターは効果を発動する事ができず、リリースやシンクロ素材とする事もできない。"
  },
  {
    "name": "ポケ・ドラ",
    "text": "このカードが召喚に成功した時、自分のデッキから「ポケ・ドラ」１体を手札に加える事ができる。"
  },
  {
    "name": "召喚師セームベル",
    "text": "自分のメインフェイズ時、このカードと同じレベルのモンスター１体を手札から特殊召喚する事ができる。この効果はこのカードがフィールド上に表側表示で存在する限り１度しか使用できない。"
  },
  {
    "name": "リチュア・ディバイナー",
    "text": "１ターンに１度、カード名を１つ宣言して発動する事ができる。自分のデッキの一番上のカードをめくり、それが宣言したカードだった場合手札に加える。違った場合、自分のデッキの一番上に戻す。"
  },
  {
    "name": "ラヴァルのマグマ砲兵",
    "text": "手札から炎属性モンスター１体を墓地へ送って発動する。相手ライフに５００ポイントダメージを与える。この効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "ジェムエレファント",
    "text": "自分のメインフェイズ時に、フィールド上に表側表示で存在するこのカードを手札に戻す事ができる。また、このカードが戦闘を行うダメージ計算時に１度だけ、手札から通常モンスター１体を墓地へ送って発動する事ができる。このカードの守備力は、そのダメージ計算時のみ１０００ポイントアップする。"
  },
  {
    "name": "タイム・エスケーパー",
    "text": "このカードを手札から捨て、自分フィールド上に表側表示で存在するサイキック族モンスター１体を選択して発動する。選択したモンスターを次の自分のスタンバイフェイズ時までゲームから除外する。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "ウイングトータス",
    "text": "自分フィールド上に表側表示で存在する魚族・海竜族・水族モンスターがゲームから除外された時、このカードを手札または自分の墓地から特殊召喚する事ができる。"
  },
  {
    "name": "エアジャチ",
    "text": "１ターンに１度、手札から魚族・海竜族・水族モンスター１体をゲームから除外する事で、相手フィールド上に表側表示で存在するカード１枚を選択して破壊する。その後、このカードを次の自分のスタンバイフェイズ時までゲームから除外する。"
  },
  {
    "name": "アンノウン・シンクロン",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。「アンノウン・シンクロン」の効果はデュエル中に１度しか使用できない。"
  },
  {
    "name": "究極時械神セフィロン",
    "text": "このカードは通常召喚できない。自分の墓地にモンスターが１０体以上存在する場合のみ特殊召喚する事ができる。１ターンに１度、レベル８以上の天使族モンスター１体を自分の手札・墓地から特殊召喚する事ができる。この効果で特殊召喚したモンスターの効果は無効化され、攻撃力は４０００になる。"
  },
  {
    "name": "茫漠の死者",
    "text": "自分のライフポイントが２０００以下の場合、このカードは手札から特殊召喚する事ができる。このカードが召喚・特殊召喚に成功した時、このカードの攻撃力は相手のライフポイントの半分の数値になる。"
  },
  {
    "name": "インフェルニティ・ナイト",
    "text": "フィールド上に存在するこのカードが破壊され墓地へ送られた時、手札を２枚捨てる事でこのカードを墓地から特殊召喚する。"
  },
  {
    "name": "Sin レインボー・ドラゴン",
    "text": "このカードは通常召喚できない。自分の手札・デッキから「究極宝玉神 レインボー・ドラゴン」１体をゲームから除外した場合のみ特殊召喚できる。「Sin」と名のついたモンスターはフィールド上に１体しか表側表示で存在できない。このカードが表側表示で存在する限り、自分の他のモンスターは攻撃宣言できない。フィールド魔法カードが表側表示で存在しない場合このカードを破壊する。"
  },
  {
    "name": "時械神メタイオン",
    "text": "このカードはデッキから特殊召喚する事はできない。自分フィールド上にモンスターが存在しない場合、このカードはリリースなしで召喚する事ができる。このカードは戦闘及びカードの効果では破壊されない。フィールド上に表側攻撃表示で存在するこのカードの戦闘によって発生する自分への戦闘ダメージは０になる。このカードが戦闘を行ったバトルフェイズ終了時、このカード以外のフィールド上に存在するモンスターを全て持ち主の手札に戻し、戻した数×３００ポイントダメージを相手ライフに与える。自分のスタンバイフェイズ時、このカードはデッキに戻る。"
  },
  {
    "name": "ジャンク・ディフェンダー",
    "text": "相手モンスターの直接攻撃宣言時、このカードを手札から特殊召喚する事ができる。また、１ターンに１度、このカードの守備力をエンドフェイズ時まで３００ポイントアップする事ができる。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "剣闘獣ティゲル",
    "text": "このカードは融合素材モンスターとして使用する事はできない。このカードが「剣闘獣」と名のついたモンスターの効果によって特殊召喚に成功した時、手札から「剣闘獣」と名のついたカードを１枚を捨てる事で、自分のデッキから「剣闘獣」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "スクラップ・コング",
    "text": "このカードが召喚に成功した時、このカードを破壊する。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・コング」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "六武衆のご隠居",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "寡黙なるサイコプリースト",
    "text": "このカードが召喚・反転召喚に成功した時、守備表示になる。１ターンに１度、手札を１枚墓地へ送る事で、自分の墓地に存在するサイキック族モンスター１体を選択してゲームから除外する事ができる。このカードがフィールド上から墓地へ送られた時、このカードの効果で除外したモンスター１体を選択して特殊召喚する。"
  },
  {
    "name": "サイ・ガール",
    "text": "ゲームから除外されているこのカードが特殊召喚に成功した時、自分のデッキの一番上のカードを裏側表示でゲームから除外する。このカードがフィールド上から墓地へ送られた時、このカードの効果で除外した自分のカードを手札に加える。"
  },
  {
    "name": "TG ワーウルフ",
    "text": "レベル４以下のモンスターが特殊召喚に成功した時、このカードを手札から特殊召喚する事ができる。フィールド上に存在するこのカードが破壊され墓地へ送られたターンのエンドフェイズ時、自分のデッキから「TG ワーウルフ」以外の「TG」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "TG カタパルト・ドラゴン",
    "text": "１ターンに１度、手札からレベル３以下の「TG」と名のついたチューナー１体を特殊召喚する事ができる。"
  },
  {
    "name": "TG ストライカー",
    "text": "相手フィールド上にモンスターが存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。フィールド上に存在するこのカードが破壊され墓地へ送られたターンのエンドフェイズ時、自分のデッキから「TG ストライカー」以外の「TG」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "TG サイバー・マジシャン",
    "text": "自分フィールド上に表側表示で存在するこのカードを「TG」と名のついたシンクロモンスターのシンクロ素材とする場合、手札の「TG」と名のついたモンスターを他のチューナー以外のシンクロ素材とする事ができる。フィールド上に存在するこのカードが破壊され墓地へ送られたターンのエンドフェイズ時、自分のデッキから「TG サイバー・マジシャン」以外の「TG」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "BF－流離いのコガラシ",
    "text": "自分フィールド上に表側表示で存在する「BF」と名のついたモンスターがカードの効果によって破壊され墓地へ送られた時、このカードを手札から特殊召喚する事ができる。また、このカードをシンクロ素材としたシンクロ召喚に成功した時、相手は魔法・罠・効果モンスターの効果を発動する事ができない。"
  },
  {
    "name": "サルベージ・ウォリアー",
    "text": "このカードがアドバンス召喚に成功した時、手札または自分の墓地からチューナー１体を特殊召喚する事ができる。"
  },
  {
    "name": "ジャンク・サーバント",
    "text": "自分フィールド上に「ジャンク」と名のついたモンスターが表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "The supremacy SUN",
    "text": "このカードはこのカードの効果でしか特殊召喚できない。フィールド上に表側表示で存在するこのカードが破壊され墓地へ送られた場合、次のターンのスタンバイフェイズ時に手札を１枚捨てる事で、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "ナチュル・エッグプラント",
    "text": "このカードがフィールド上から墓地へ送られた時、自分の墓地に存在する「ナチュル・エッグプラント」以外の「ナチュル」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "スクラップ・オルトロス",
    "text": "このカードは通常召喚できない。自分フィールド上に「スクラップ」と名のついたモンスターが表側表示で存在する場合、このカードを手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、自分フィールド上に表側表示で存在する「スクラップ」と名のついたモンスター１体を選択して破壊する。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・オルトロス」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "スナップドラゴン",
    "text": "このカードが墓地へ送られた時、相手の手札をランダムに１枚選択し、エンドフェイズ時まで表側表示でゲームから除外する。「スナップドラゴン」の効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "夜叉",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、相手フィールド上に存在する魔法・罠カード１枚を選択して持ち主の手札に戻す事ができる。"
  },
  {
    "name": "マシンナーズ・カノン",
    "text": "このカードは通常召喚できない。手札から機械族モンスターを任意の枚数墓地へ送った場合に特殊召喚する事ができる。このカードの攻撃力は、このカードの特殊召喚時に墓地へ送ったモンスターの数×８００ポイントアップする。"
  },
  {
    "name": "魔天使ローズ・ソーサラー",
    "text": "このカードは「魔天使ローズ・ソーサラー」以外の自分フィールド上に表側表示で存在する植物族モンスター１体を手札に戻し、手札から特殊召喚する事ができる。この方法で特殊召喚したこのカードは、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "ジャンク・フォアード",
    "text": "自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "機皇神マシニクル∞",
    "text": "このカードは通常召喚できない。手札から「機皇」と名のついたモンスター３体を墓地へ送った場合のみ特殊召喚する事ができる。１ターンに１度、相手のシンクロモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。また、自分のスタンバイフェイズ毎に１度だけ、このカードの効果で装備したモンスター１体を墓地へ送る事で、そのモンスターの攻撃力分のダメージを相手ライフに与える。この効果を発動するターン、自分はバトルフェイズを行う事ができない。"
  },
  {
    "name": "ヘカテリス",
    "text": "このカードを手札から墓地へ捨てて発動する。自分のデッキから「神の居城－ヴァルハラ」１枚を手札に加える。"
  },
  {
    "name": "大天使クリスティア",
    "text": "自分の墓地に存在する天使族モンスターが４体のみの場合、このカードは手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、自分の墓地に存在する天使族モンスター１体を手札に加える。このカードがフィールド上に表側表示で存在する限り、お互いにモンスターを特殊召喚する事はできない。このカードがフィールド上から墓地へ送られる場合、墓地へは行かず持ち主のデッキの一番上に戻る。"
  },
  {
    "name": "創造の代行者 ヴィーナス",
    "text": "５００ライフポイントを払って発動する。自分の手札またはデッキから「神聖なる球体」１体を自分フィールド上に特殊召喚する。"
  },
  {
    "name": "英知の代行者 マーキュリー",
    "text": "相手のエンドフェイズ時に、このカードが自分フィールド上に表側表示で存在し、自分の手札が０枚だった場合、次の自分のスタンバイフェイズ時に発動する。自分のデッキからカードを１枚ドローする。"
  },
  {
    "name": "奇跡の代行者 ジュピター",
    "text": "１ターンに１度、自分の墓地に存在する「代行者」と名のついたモンスター１体をゲームから除外して発動する事ができる。自分フィールド上に表側表示で存在する天使族・光属性モンスター１体の攻撃力は、エンドフェイズ時まで８００ポイントアップする。また、フィールド上に「天空の聖域」が表側表示で存在する場合、１ターンに１度、手札から天使族モンスター１体を捨てる事で、ゲームから除外されている自分の天使族・光属性モンスター１体を選択して特殊召喚する。"
  },
  {
    "name": "神秘の代行者 アース",
    "text": "このカードが召喚に成功した時、自分のデッキから「神秘の代行者 アース」以外の「代行者」と名のついたモンスター１体を手札に加える事ができる。フィールド上に「天空の聖域」が表側表示で存在する場合、代わりに「マスター・ヒュペリオン」１体を手札に加える事ができる。"
  },
  {
    "name": "マスター・ヒュペリオン",
    "text": "このカードは、自分の手札・フィールド上・墓地に存在する「代行者」と名のついたモンスター１体をゲームから除外し、手札から特殊召喚する事ができる。１ターンに１度、自分の墓地に存在する天使族・光属性モンスター１体をゲームから除外する事で、フィールド上に存在するカード１枚を選択して破壊する。フィールド上に「天空の聖域」が表側表示で存在する場合、この効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "ネフティスの導き手",
    "text": "このカードと自分フィールド上に存在するモンスター１体をリリースして発動する。自分の手札またはデッキから「ネフティスの鳳凰神」１体を特殊召喚する。"
  },
  {
    "name": "マンジュ・ゴッド",
    "text": "このカードが召喚・反転召喚に成功した時、自分のデッキから儀式モンスターまたは儀式魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "アルカナフォースEX－THE LIGHT RULER",
    "text": "このカードは通常召喚できない。自分フィールド上に存在するモンスター３体を墓地へ送った場合のみ特殊召喚する事ができる。このカードが特殊召喚に成功した時、コイントスを１回行い以下の効果を得る。●表：相手モンスターを戦闘によって破壊し墓地へ送った時、自分の墓地からカード１枚を選択して手札に加える事ができる。●裏：このカードを対象にする効果モンスターの効果・魔法・罠カードの発動を無効にし破壊する。この効果でカードの発動を無効にする度に、このカードの攻撃力は１０００ポイントダウンする。"
  },
  {
    "name": "ダニポン",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから守備力１０００以下の昆虫族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "E・HERO フラッシュ",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の墓地からこのカードと「E・HERO」と名のついたモンスターカード３種類をゲームから除外する事で、自分の墓地に存在する通常魔法カード１枚を選択して手札に加える。"
  },
  {
    "name": "おジャマ・ブルー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから「おジャマ」と名のついたカード２枚を手札に加える事ができる。"
  },
  {
    "name": "おジャマ・レッド",
    "text": "このカードが召喚に成功した時、手札から「おジャマ」と名のついたモンスターを４体まで自分フィールド上に攻撃表示で特殊召喚する事ができる。"
  },
  {
    "name": "音響戦士ベーシス",
    "text": "１ターンに１度、フィールド上に表側表示で存在する「音響戦士」と名のついたモンスター１体を選択して発動する。エンドフェイズ時まで、選択したモンスターのレベルを手札の枚数分上げる。また、自分の墓地に存在するこのカードをゲームから除外する事で、自分フィールド上に表側表示で存在する「音響戦士」と名のついたモンスター１体のレベルをエンドフェイズ時まで手札の枚数分上げる。"
  },
  {
    "name": "エレキンメダイ",
    "text": "このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "スクラップ・ワーム",
    "text": "このカードは相手プレイヤーに直接攻撃する事ができる。このカードは攻撃した場合、バトルフェイズ終了時に破壊される。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・ワーム」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "紫炎の寄子",
    "text": "自分フィールド上に存在する「六武衆」と名のついたモンスターが戦闘を行う場合、そのダメージ計算時にこのカードを手札から墓地へ送って発動する。そのモンスターはこのターン戦闘では破壊されない。"
  },
  {
    "name": "真六武衆－ミズホ",
    "text": "自分フィールド上に「真六武衆－シナイ」が表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。また、１ターンに１度、このカード以外の自分フィールド上に存在する「六武衆」と名のついたモンスター１体をリリースする事で、フィールド上に存在するカード１枚を選択して破壊する。"
  },
  {
    "name": "真六武衆－シナイ",
    "text": "自分フィールド上に「真六武衆－ミズホ」が表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。フィールド上に存在するこのカードがリリースされた場合、自分の墓地に存在する「真六武衆－シナイ」以外の「六武衆」と名のついたモンスター１体を選択して手札に加える。"
  },
  {
    "name": "真六武衆－カゲキ",
    "text": "このカードが召喚に成功した時、手札からレベル４以下の「六武衆」と名のついたモンスター１体を特殊召喚する事ができる。自分フィールド上に「真六武衆－カゲキ」以外の「六武衆」と名のついたモンスターが表側表示で存在する限り、このカードの攻撃力は１５００ポイントアップする。"
  },
  {
    "name": "真六武衆－エニシ",
    "text": "自分フィールド上に「真六武衆－エニシ」以外の「六武衆」と名のついたモンスターが表側表示で存在する場合、１ターンに１度、自分の墓地に存在する「六武衆」と名のついたモンスター２体をゲームから除外する事で、フィールド上に表側表示で存在するモンスター１体を選択して手札に戻す。この効果は相手ターンでも発動する事ができる。また、自分フィールド上に「真六武衆－エニシ」以外の「六武衆」と名のついたモンスターが表側表示で２体以上存在する場合、このカードの攻撃力・守備力は５００ポイントアップする。"
  },
  {
    "name": "真六武衆－キザン",
    "text": "自分フィールド上に「真六武衆－キザン」以外の「六武衆」と名のついたモンスターが表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。自分フィールド上にこのカード以外の「六武衆」と名のついたモンスターが表側表示で２体以上存在する場合、このカードの攻撃力・守備力は３００ポイントアップする。"
  },
  {
    "name": "極星天ミーミル",
    "text": "自分フィールド上に「極星」と名のついたモンスターが表側表示で存在する場合、自分のスタンバイフェイズ開始時に１度だけ、手札から魔法カード１枚を墓地へ送って発動する事ができる。墓地に存在するこのカードを特殊召喚する。"
  },
  {
    "name": "極星天ヴァルキュリア",
    "text": "このカードが召喚に成功した時、相手フィールド上にモンスターが存在し、自分フィールド上にこのカード以外のカードが存在しない場合、手札の「極星」と名のついたモンスター２体をゲームから除外して発動する事ができる。自分フィールド上に「エインヘリアル・トークン」（戦士族・地・星４・攻／守１０００）２体を守備表示で特殊召喚する。"
  },
  {
    "name": "極星霊ドヴェルグ",
    "text": "このカードが召喚に成功したターン、自分は通常召喚に加えて１度だけ「極星」と名のついたモンスター１体を召喚する事ができる。フィールド上に表側表示で存在するこのカードが墓地へ送られた時、自分の墓地から「極星宝」と名のついたカード１枚を選択して手札に加える。"
  },
  {
    "name": "極星霊デックアールヴ",
    "text": "このカードが召喚に成功した時、自分の墓地に存在する「極星」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "極星霊リョースアールヴ",
    "text": "このカードが召喚に成功した時、このカード以外の自分フィールド上に表側表示で存在するモンスター１体を選択して発動する事ができる。選択したモンスターのレベル以下の「極星」と名のついたモンスター１体を手札から特殊召喚する。"
  },
  {
    "name": "極星獣タングニョースト",
    "text": "自分フィールド上に存在するモンスターが戦闘によって破壊され墓地へ送られた時、このカードを手札から特殊召喚する事ができる。１ターンに１度、フィールド上に守備表示で存在するこのカードが表側攻撃表示になった時、自分のデッキから「極星獣タングニョースト」以外の「極星獣」と名のついたモンスター１体を表側守備表示で特殊召喚する事ができる。"
  },
  {
    "name": "極星獣ガルム",
    "text": "このカードがレベル４以下のモンスターと戦闘を行ったダメージ計算時、そのモンスターを手札に戻す事ができる。"
  },
  {
    "name": "極星獣グルファクシ",
    "text": "相手フィールド上にシンクロモンスターが表側表示で存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "BF－追い風のアリゼ",
    "text": "自分フィールド上に表側表示で存在する「BF」と名のついたモンスターが２体以上破壊されたターン、このカードは手札から特殊召喚する事ができる。このカードがシンクロ召喚の素材として墓地へ送られた場合、自分は６００ライフポイント回復する。"
  },
  {
    "name": "バリア・リゾネーター",
    "text": "このカードを手札から墓地へ送り、自分フィールド上に表側表示で存在するチューナー１体を選択して発動する。選択したモンスターはこのターン戦闘では破壊されず、選択したモンスターの戦闘によって発生する自分への戦闘ダメージは０になる。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "異次元の精霊",
    "text": "このカードは自分フィールド上に表側表示で存在するモンスター１体をゲームから除外し、手札から特殊召喚する事ができる。次のスタンバイフェイズ時、この特殊召喚をするためにゲームから除外したモンスターをフィールド上に戻す。"
  },
  {
    "name": "ドッペル・ウォリアー",
    "text": "自分の墓地に存在するモンスターが特殊召喚に成功した時、このカードを手札から特殊召喚する事ができる。このカードがシンクロ召喚の素材として墓地へ送られた場合、自分フィールド上に「ドッペル・トークン」（戦士族・闇・星１・攻／守４００）２体を攻撃表示で特殊召喚する事ができる。"
  },
  {
    "name": "BF－蒼天のジェット",
    "text": "戦闘ダメージ計算時、このカードを手札から墓地へ送って発動する。自分フィールド上に存在する「BF」と名のついたモンスターはその戦闘では破壊されない。"
  },
  {
    "name": "BF－逆風のガスト",
    "text": "自分フィールド上にカードが存在しない場合、このカードは手札から特殊召喚する事ができる。このカードがフィールド上に表側表示で存在する限り、相手モンスターが自分フィールド上に存在する「BF」と名のついたモンスターを攻撃する場合、その攻撃モンスターはダメージステップの間攻撃力が３００ポイントダウンする。"
  },
  {
    "name": "BF－熱風のギブリ",
    "text": "相手が直接攻撃を宣言した時、このカードを手札から特殊召喚する事ができる。１ターンに１度、このカードの元々の攻撃力・守備力をエンドフェイズ時まで入れ替える事ができる。"
  },
  {
    "name": "ビッグ・ワン・ウォリアー",
    "text": "自分のメインフェイズ時、このカード以外の手札のレベル１モンスター１体を墓地へ送って発動する事ができる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "ブースト・ウォリアー",
    "text": "自分フィールド上にチューナーが表側表示で存在する場合、このカードは手札から表側守備表示で特殊召喚する事ができる。このカードがフィールド上に表側表示で存在する限り、自分フィールド上に表側表示で存在する戦士族モンスターの攻撃力は３００ポイントアップする。"
  },
  {
    "name": "牙城のガーディアン",
    "text": "自分フィールド上に守備表示で存在するモンスターが攻撃された場合、そのダメージステップ時にこのカードを手札から墓地へ送る事で、その戦闘を行う自分のモンスターの守備力はエンドフェイズ時まで１５００ポイントアップする。"
  },
  {
    "name": "モンスター・アイ",
    "text": "１０００ライフポイントを払って発動する。自分の墓地に存在する「融合」魔法カード１枚を手札に戻す。"
  },
  {
    "name": "アームド・ドラゴン LV７",
    "text": "このカードは通常召喚できない。「アームド・ドラゴン LV５」の効果でのみ特殊召喚する事ができる。手札からモンスター１体を墓地へ送る事で、そのモンスターの攻撃力以下の攻撃力を持つ、相手フィールド上に表側表示で存在するモンスターを全て破壊する。"
  },
  {
    "name": "デュアル・スコーピオン",
    "text": "このカードが召喚・特殊召喚に成功した時、手札からレベル４以下のデュアルモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "コアキメイル・マキシマム",
    "text": "このカードは通常召喚できない。自分の手札から「コアキメイルの鋼核」１枚をゲームから除外した場合に特殊召喚する事ができる。このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚か「コアキメイル」と名のついたモンスター１体を墓地へ送る。または、どちらも行わずにこのカードを破壊する。１ターンに１度、自分のメインフェイズ時に相手フィールド上に存在するカード１枚を選択して破壊する事ができる。"
  },
  {
    "name": "コアキメイル・ビートル",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の昆虫族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。光属性または闇属性モンスターが表側攻撃表示で特殊召喚に成功した時、そのモンスターを守備表示にする。"
  },
  {
    "name": "コアキメイル・グラヴィローズ",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の植物族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。自分のスタンバイフェイズ時に１度だけ、自分のデッキからレベル３以下のモンスター１体を墓地へ送る事ができる。"
  },
  {
    "name": "コアキメイル・グールズスレイブ",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札のアンデット族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。自分フィールド上に存在する「コアキメイル」と名のついたモンスター１体が戦闘またはカードの効果によって破壊される場合、代わりに自分の墓地に存在する「コアキメイル」と名のついたモンスター１体をゲームから除外する事ができる。"
  },
  {
    "name": "XX－セイバー ガルドストライク",
    "text": "自分の墓地に「X－セイバー」と名のついたモンスターが２体以上存在し、自分フィールド上にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "キング・オブ・ビースト",
    "text": "自分フィールド上に表側表示で存在する「モジャ」１体をリリースして発動する。このカードを手札または墓地から特殊召喚する。「キング・オブ・ビースト」はフィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "ビーストライカー",
    "text": "手札を１枚捨てて発動する。自分のデッキから「モジャ」１体を特殊召喚する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "モジャ",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の墓地に存在するレベル４の獣族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "イモータル・ルーラー",
    "text": "このカードは特殊召喚できない。このカードをリリースする事で、自分の墓地に存在する「アンデットワールド」１枚を手札に加える。"
  },
  {
    "name": "コアキメイル・ウォーアームズ",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の戦士族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。１ターンに１度、自分の墓地に存在するレベル３以下の戦士族モンスター１体を選択し、装備カード扱いとしてこのカードに装備する事ができる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力の半分の数値分アップする。このカードが戦闘によって破壊される場合、代わりに装備したモンスターを破壊する。"
  },
  {
    "name": "聖騎士ジャンヌ",
    "text": "このカードが攻撃する場合、ダメージステップの間このカードの攻撃力は３００ポイントダウンする。また、このカードが相手によって破壊され墓地へ送られた場合、手札を１枚墓地へ送って発動する事ができる。自分の墓地に存在するレベル４以下の戦士族モンスター１体を選択して手札に加える。"
  },
  {
    "name": "フルール・シンクロン",
    "text": "このカードがシンクロ召喚の素材として墓地へ送られた場合、手札からレベル２以下のモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "ヴァイロン・オーム",
    "text": "このカードが召喚に成功した時、自分の墓地に存在する装備魔法カード１体を選択し、ゲームから除外する。次の自分のスタンバイフェイズ時にそのカードを手札に加える。"
  },
  {
    "name": "機皇帝グランエル∞",
    "text": "このカードは通常召喚できない。自分フィールド上に表側表示で存在するモンスターが効果によって破壊され墓地へ送られた時のみ手札から特殊召喚できる。このカードの攻撃力・守備力は自分のライフポイントの半分の数値分アップする。１ターンに１度、相手のシンクロモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。また、自分のメインフェイズ時に、このカードの効果で装備したモンスター１体を自分フィールド上に表側守備表示で特殊召喚できる。"
  },
  {
    "name": "機皇帝スキエル∞",
    "text": "このカードは通常召喚できない。自分フィールド上に表側表示で存在するモンスターが効果によって破壊され墓地へ送られた時のみ手札から特殊召喚できる。１ターンに１度、相手のシンクロモンスター１体を装備カード扱いとしてこのカードに装備できる。このカードの攻撃力は、この効果で装備したモンスターの攻撃力分アップする。このカードがフィールド上に表側表示で存在する限り、このカード以外の自分のモンスターは攻撃宣言できない。また、このカードに装備されたモンスター１体を墓地へ送る事で、このターンこのカードは相手プレイヤーに直接攻撃できる。"
  },
  {
    "name": "アームド・ドラゴン LV１０",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する「アームド・ドラゴン LV７」１体をリリースした場合のみ特殊召喚する事ができる。手札を１枚墓地へ送る事で、相手フィールド上に表側表示で存在するモンスターを全て破壊する。"
  },
  {
    "name": "ケルベク",
    "text": "このカードを攻撃したモンスターは持ち主の手札に戻る。ダメージ計算は適用する。"
  },
  {
    "name": "ワイトメア",
    "text": "このカードのカード名は、墓地に存在する限り「ワイト」として扱う。また、このカードを手札から捨てて以下の効果から１つを選択して発動する事ができる。●ゲームから除外されている自分の「ワイト」または「ワイトメア」１体を選択して自分の墓地に戻す。●ゲームから除外されている自分の「ワイト夫人」または「ワイトキング」１体を選択してフィールド上に特殊召喚する。"
  },
  {
    "name": "氷結界の舞姫",
    "text": "自分フィールド上にこのカード以外の「氷結界」と名のついたモンスターが表側表示で存在する場合に発動する事ができる。１ターンに１度、手札の「氷結界」と名のついたモンスターを任意の枚数見せる事で、相手フィールド上にセットされた魔法・罠カードを見せた枚数分だけ持ち主の手札に戻す。"
  },
  {
    "name": "ナチュル・パンプキン",
    "text": "相手フィールド上にモンスターが存在する場合にこのカードが召喚に成功した時、手札から「ナチュル」と名のついたモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "スクラップ・ソルジャー",
    "text": "フィールド上に表側守備表示で存在するこのカードが攻撃対象に選択された場合、バトルフェイズ終了時にこのカードを破壊する。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・ソルジャー」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。このカードをシンクロ素材とする場合、「スクラップ」と名のついたモンスターのシンクロ召喚にしか使用できない。"
  },
  {
    "name": "カラクリ商人 壱七七",
    "text": "このカードは攻撃可能な場合には攻撃しなければならない。フィールド上に表側攻撃表示で存在するこのカードが攻撃対象に選択された時、このカードの表示形式を守備表示にする。このカードが召喚に成功した時、自分のデッキから「カラクリ」と名のついたカード１枚を手札に加える。"
  },
  {
    "name": "BF－激震のアブロオロス",
    "text": "このカードは特殊召喚できない。１ターンに１度、このカードの攻撃力を１０００ポイントダウンし、相手の魔法＆罠カードゾーンに存在するカードを全て持ち主の手札に戻す事ができる。この効果はメインフェイズ１にしか使用できない。このカードと戦闘を行ったモンスターは、その戦闘で破壊されずダメージ計算後に持ち主の手札に戻る。"
  },
  {
    "name": "BF－二の太刀のエテジア",
    "text": "自分フィールド上に存在する「BF」と名のついたモンスターが相手モンスターとの戦闘を行ったダメージステップ終了時にその相手モンスターがフィールド上に存在する場合、このカードを手札から墓地へ送って発動する事ができる。相手ライフに１０００ポイントダメージを与える。"
  },
  {
    "name": "クリエイト・リゾネーター",
    "text": "自分フィールド上にレベル８以上のシンクロモンスターが表側表示で存在する場合、このカードを手札から特殊召喚する事ができる。"
  },
  {
    "name": "エクストラ・ヴェーラー",
    "text": "相手がモンスターを特殊召喚した時、手札からこのカードを特殊召喚する事ができる。この効果で特殊召喚したターン、相手のカードの効果によって発生する自分への効果ダメージは代わりに相手が受ける。"
  },
  {
    "name": "パワー・ジャイアント",
    "text": "このカードは手札のレベル４以下のモンスター１体を墓地へ送り、手札から特殊召喚する事ができる。この方法で特殊召喚した場合、手札から墓地へ送ったモンスターのレベルの数だけこのカードのレベルを下げる。また、このカードが戦闘を行う場合、そのダメージステップ終了時まで自分が受ける効果ダメージを０にする。"
  },
  {
    "name": "リード・バタフライ",
    "text": "相手フィールド上にシンクロモンスターが表側表示で存在し、自分フィールド上にシンクロモンスターが表側表示で存在しない場合、このカードは手札から特殊召喚する事ができる。"
  },
  {
    "name": "ミラー・レディバグ",
    "text": "自分フィールド上に表側表示でモンスターが１体以上存在し、自分の墓地にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、このカードのレベルはこのカード以外の自分フィールド上に存在するモンスターのレベルを合計したレベルになる。フィールド上に表側表示で存在するこのカードのレベルが１２を超えた場合、このカードを破壊する。"
  },
  {
    "name": "アームド・ドラゴン LV５",
    "text": "手札からモンスターカード１枚を墓地へ送る事で、そのモンスターの攻撃力以下の攻撃力を持つ、相手フィールド上に表側表示で存在するモンスター１体を選択して破壊する。また、このカードが戦闘によってモンスターを破壊したターンのエンドフェイズ時、フィールド上に表側表示で存在するこのカードを墓地へ送る事で、手札またはデッキから「アームド・ドラゴン LV７」１体を特殊召喚する。"
  },
  {
    "name": "アームド・ドラゴン LV３",
    "text": "自分のスタンバイフェイズ時、フィールド上に表側表示で存在するこのカードを墓地へ送る事で、手札またはデッキから「アームド・ドラゴン LV５」１体を特殊召喚する。"
  },
  {
    "name": "ドラグニティ－アキュリス",
    "text": "このカードが召喚に成功した時、手札から「ドラグニティ」と名のついたモンスター１体を特殊召喚し、このカードを装備カード扱いとして装備する事ができる。モンスターに装備されているこのカードが墓地へ送られた時、フィールド上に存在するカード１枚を選択して破壊する。"
  },
  {
    "name": "ドラグニティアームズ－ミスティル",
    "text": "このカードは自分フィールド上に表側表示で存在する「ドラグニティ」と名のついたモンスター１体を墓地へ送り、手札から特殊召喚する事ができる。このカードが手札から召喚・特殊召喚に成功した時、自分の墓地に存在する「ドラグニティ」と名のついたドラゴン族モンスター１体を選択し、装備カード扱いとしてこのカードに装備する事ができる。"
  },
  {
    "name": "ドラグニティアームズ－レヴァテイン",
    "text": "このカードは自分フィールド上に表側表示で存在する「ドラグニティ」と名のついたカードを装備したモンスター１体をゲームから除外し、手札または墓地から特殊召喚する事ができる。このカードが召喚・特殊召喚に成功した時、「ドラグニティアームズ－レヴァテイン」以外の自分の墓地に存在するドラゴン族モンスター１体を選択し、装備カード扱いとしてこのカードに装備する事ができる。このカードが相手のカードの効果によって墓地へ送られた時、装備カード扱いとしてこのカードに装備されたモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "テュアラティン",
    "text": "相手のバトルフェイズ時に発動する事ができる。バトルフェイズ開始時に自分フィールド上にモンスターが２体以上存在し、それらのモンスターが１度のバトルフェイズ中に戦闘によって全て破壊され墓地へ送られた時、このカードを手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、属性を１つ宣言し、フィールド上に表側表示で存在する宣言した属性のモンスターを全て破壊する。その後、このカードがフィールド上に表側表示で存在する限り、相手は宣言された属性のモンスターを召喚・特殊召喚する事ができない。"
  },
  {
    "name": "E・HERO オーシャン",
    "text": "１ターンに１度、自分のスタンバイフェイズ時に発動する事ができる。自分フィールド上または自分の墓地に存在する「HERO」と名のついたモンスター１体を選択し、持ち主の手札に戻す。"
  },
  {
    "name": "Sin トゥルース・ドラゴン",
    "text": "このカードは通常召喚できない。自分フィールド上に表側表示で存在する「Sin トゥルース・ドラゴン」以外の「Sin」と名のついたモンスターが戦闘またはカードの効果によって破壊された場合、ライフポイントを半分払う事でのみこのカードを手札または墓地から特殊召喚できる。「Sin」と名のついたモンスターはフィールド上に１体しか表側表示で存在できない。フィールド魔法カードが表側表示で存在しない場合このカードを破壊する。このカードが戦闘によって相手モンスターを破壊した場合、相手フィールド上に表側表示で存在するモンスターを全て破壊する。"
  },
  {
    "name": "ファイナルサイコオーガ",
    "text": "このカードが戦闘によって相手モンスターを破壊した場合、８００ライフポイントを払う事で自分の墓地に存在するサイキック族モンスター１体を選択して手札に加える。"
  },
  {
    "name": "野望のゴーファー",
    "text": "１ターンに１度、相手フィールド上に存在するモンスターを２体まで選択して発動する事ができる。相手は手札のモンスター１体を見せてこのカードの効果を無効にする事ができる。見せなかった場合、選択したモンスターを破壊する。"
  },
  {
    "name": "シンクロ・フュージョニスト",
    "text": "このカードがシンクロ召喚の素材として墓地へ送られた場合、自分のデッキから「フュージョン」または「融合」と名のついた魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "エレファン",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、ゲームから除外されている自分のレベル３以下の獣族・獣戦士族・鳥獣族モンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "エレキンギョ",
    "text": "このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、相手は手札を１枚選択して捨てる。"
  },
  {
    "name": "スクラップ・ビースト",
    "text": "フィールド上に表側守備表示で存在するこのカードが攻撃対象に選択された場合、バトルフェイズ終了時にこのカードを破壊する。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・ビースト」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。"
  },
  {
    "name": "スクラップ・ゴブリン",
    "text": "フィールド上に表側守備表示で存在するこのカードが攻撃対象に選択された場合、バトルフェイズ終了時にこのカードを破壊する。このカードが「スクラップ」と名のついたカードの効果によって破壊され墓地へ送られた場合、「スクラップ・ゴブリン」以外の自分の墓地に存在する「スクラップ」と名のついたモンスター１体を選択して手札に加える事ができる。また、このカードは戦闘では破壊されない。"
  },
  {
    "name": "モノケロース",
    "text": "このカードは通常召喚できない。手札の魔法カード１枚をゲームから除外した場合に特殊召喚する事ができる。このカードと獣族チューナーを素材としたシンクロ召喚に成功した時、そのシンクロ召喚の素材とした獣族チューナー１体を墓地から特殊召喚する事ができる。"
  },
  {
    "name": "虚栄の大猿",
    "text": "このカードは通常召喚できない。手札から獣族モンスター１体を墓地へ送った場合に特殊召喚する事ができる。この方法で特殊召喚に成功した時、墓地へ送ったその獣族モンスターのレベルを確認し、次の効果から１つを選択して発動する事ができる。●そのレベルの数だけこのカードのレベルを上げる。●そのレベルの数だけこのカードのレベルを下げる。"
  },
  {
    "name": "マジドッグ",
    "text": "このカードが魔法使い族モンスターのシンクロ召喚に使用され墓地へ送られた場合、自分の墓地に存在するフィールド魔法カード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "インフェルニティ・リローダー",
    "text": "自分の手札が０枚の場合、１ターンに１度、自分のデッキからカードを１枚ドローする事ができる。この効果でドローしたカードをお互いに確認し、モンスターカードだった場合、そのモンスターのレベル×２００ポイントダメージを相手ライフに与える。魔法・罠カードだった場合、自分は５００ポイントダメージを受ける。"
  },
  {
    "name": "シンクロ・マグネーター",
    "text": "このカードは通常召喚できない。自分がシンクロモンスターのシンクロ召喚に成功した時、このカードを手札から特殊召喚する事ができる。"
  },
  {
    "name": "ドレッド・ドラゴン",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキからレベル３以下のドラゴン族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "ヘルウェイ・パトロール",
    "text": "このカードが戦闘によってモンスターを破壊し墓地へ送った時、破壊したモンスターのレベル×１００ポイントダメージを相手ライフに与える。自分の墓地に存在するこのカードをゲームから除外する事で、手札から攻撃力２０００以下の悪魔族モンスター１体を特殊召喚する。"
  },
  {
    "name": "E・HERO フォレストマン",
    "text": "１ターンに１度、自分のスタンバイフェイズ時に発動する事ができる。自分のデッキまたは墓地に存在する「融合」魔法カード１枚を手札に加える。"
  },
  {
    "name": "沼地の魔神王",
    "text": "このカードを融合素材モンスター１体の代わりにする事ができる。その際、他の融合素材モンスターは正規のものでなければならない。また、このカードを手札から墓地へ捨てる事で、デッキから「融合」魔法カード１枚を手札に加える。"
  },
  {
    "name": "トランスフォーム・スフィア",
    "text": "１ターンに１度、相手フィールド上に表側守備表示で存在するモンスター１体を選択して発動する事ができる。手札を１枚捨て、選択した相手モンスターを装備カード扱いとしてこのカードに１体のみ装備する。このカードの攻撃力は、このカードの効果で装備したモンスターの攻撃力分アップする。このカードは攻撃した場合、バトルフェイズ終了時に守備表示になる。エンドフェイズ時、このカードの効果で装備したモンスターを相手フィールド上に表側守備表示で特殊召喚する。"
  },
  {
    "name": "マシンナーズ・ディフェンダー",
    "text": "リバース：自分のデッキから「督戦官コヴィントン」１体を手札に加える。"
  },
  {
    "name": "マシンナーズ・ソルジャー",
    "text": "自分フィールド上にモンスターが存在しない場合にこのカードが召喚に成功した時、手札から「マシンナーズ・ソルジャー」以外の「マシンナーズ」と名のついたモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "督戦官コヴィントン",
    "text": "自分フィールド上に表側表示で存在する「マシンナーズ・ソルジャー」「マシンナーズ・スナイパー」「マシンナーズ・ディフェンダー」をそれぞれ１体ずつ墓地へ送る事で、手札またはデッキから「マシンナーズ・フォース」１体を特殊召喚する。"
  },
  {
    "name": "マシンナーズ・ピースキーパー",
    "text": "フィールド上に存在するこのカードが破壊され墓地へ送られた時、自分のデッキからユニオンモンスター１体を手札に加える事ができる。１ターンに１度、自分のメインフェイズ時に装備カード扱いとして自分フィールド上の機械族モンスターに装備、または装備を解除して表側攻撃表示で特殊召喚する事ができる。（１体のモンスターが装備できるユニオンは１枚まで。装備モンスターが破壊される場合、代わりにこのカードを破壊する。）"
  },
  {
    "name": "マシンナーズ・ギアフレーム",
    "text": "このカードが召喚に成功した時、自分のデッキから「マシンナーズ・ギアフレーム」以外の「マシンナーズ」と名のついたモンスター１体を手札に加える事ができる。１ターンに１度、自分のメインフェイズ時に装備カード扱いとして自分フィールド上の機械族モンスターに装備、または装備を解除して表側攻撃表示で特殊召喚する事ができる。（１体のモンスターが装備できるユニオンは１枚まで。装備モンスターが破壊される場合、代わりにこのカードを破壊する。）"
  },
  {
    "name": "マシンナーズ・フォートレス",
    "text": "このカードは手札の機械族モンスターをレベルの合計が８以上になるように捨てて、手札または墓地から特殊召喚する事ができる。このカードが戦闘によって破壊され墓地へ送られた時、相手フィールド上に存在するカード１枚を選択して破壊する。また、自分フィールド上に表側表示で存在するこのカードが相手の効果モンスターの効果の対象になった時、相手の手札を確認して１枚捨てる。"
  },
  {
    "name": "軍荼利",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードがシンクロモンスターと戦闘を行う場合、ダメージ計算を行わず、そのモンスターとこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "シュレツダー",
    "text": "手札から機械族モンスター１体を墓地へ送って発動する。墓地へ送ったモンスターのレベル以下の、相手フィールド上に表側表示で存在するモンスター１体を破壊する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "XX－セイバー ガルセム",
    "text": "フィールド上に存在するこのカードがカードの効果によって破壊され墓地へ送られた時、自分のデッキから「X－セイバー」と名のついたモンスター１体を手札に加える。このカードの攻撃力は、自分フィールド上に表側表示で存在する「X－セイバー」と名のついたモンスターの数×２００ポイントアップする。"
  },
  {
    "name": "泣き神の石像",
    "text": "自分の墓地に存在するチューナー１体をゲームから除外して発動する。このカードを手札から特殊召喚する。"
  },
  {
    "name": "薔薇の妖精",
    "text": "このカードが魔法・罠・効果モンスターの効果によって自分のデッキから手札に加わった場合、このカードを自分フィールド上に特殊召喚する事ができる。"
  },
  {
    "name": "ソード・マスター",
    "text": "自分フィールド上に存在する戦士族モンスターの攻撃によって相手モンスターが破壊されなかったダメージステップ終了時、このカードを手札から特殊召喚する事ができる。また、このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "血涙のオーガ",
    "text": "相手ターンの１度のバトルフェイズ中に２回目の直接攻撃が宣言された時、このカードを手札から特殊召喚する事ができる。この効果で特殊召喚に成功した時、このカードの攻撃力・守備力はこのターンに１回目の直接攻撃を行った、フィールド上に表側表示で存在するモンスターと同じ数値になる。このターン、この効果で特殊召喚したこのカードがフィールド上に表側表示で存在する限り、相手はこのカード以外のモンスターを攻撃対象に選択する事はできない。"
  },
  {
    "name": "トライクラー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の手札またはデッキから「ヴィークラー」１体を自分フィールド上に特殊召喚する事ができる。"
  },
  {
    "name": "ヴィークラー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の手札またはデッキから「アンサイクラー」１体を自分フィールド上に特殊召喚する事ができる。"
  },
  {
    "name": "エキセントリック・ボーイ",
    "text": "このカードをシンクロ素材とする場合、他のシンクロ素材モンスターは手札のモンスター１体でなければならない。このカードをシンクロ素材としたシンクロモンスターは効果を発動する事ができず無効化され、フィールド上から離れた場合ゲームから除外される。"
  },
  {
    "name": "リグラス・リーパー",
    "text": "リバース：お互いのプレイヤーは手札を１枚選択して捨てる。また、このカードが戦闘によって破壊された場合、このカードを破壊したモンスターの攻撃力・守備力は５００ポイントダウンする。"
  },
  {
    "name": "マテリアルファルコ",
    "text": "「フィールド上の魔法・罠カードを破壊する効果」を持つ効果モンスターの効果が発動した時、手札を１枚墓地へ送る事でその発動を無効にし破壊する。"
  },
  {
    "name": "ダーク・ボルテニス",
    "text": "自分がカウンター罠の発動に成功した場合、自分フィールド上に存在する闇属性モンスター１体をリリースする事で、手札からこのカードを特殊召喚する。この効果で特殊召喚に成功した時、フィールド上に存在するカード１枚を破壊する。"
  },
  {
    "name": "伊弉波",
    "text": "このカードは特殊召喚できない。召喚・リバースしたターンのエンドフェイズ時に持ち主の手札に戻る。このカードが召喚・リバースした時、手札を１枚捨てる事で自分の墓地に存在するスピリットモンスター１体を手札に加える。"
  },
  {
    "name": "朱光の宣告者",
    "text": "このカードと天使族モンスター１体を手札から墓地へ送って発動する。相手の効果モンスターの効果の発動を無効にし破壊する。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "マジカル・コンダクター",
    "text": "自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを２つ置く。このカードに乗っている魔力カウンターを任意の個数取り除く事で、取り除いた数と同じレベルの魔法使い族モンスター１体を、手札または自分の墓地から特殊召喚する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ダーク・ジェネラル フリード",
    "text": "このカードは特殊召喚できない。自分フィールド上に表側表示で存在する闇属性モンスターを対象にする魔法カードの効果を無効にし破壊する。このカードがフィールド上に表側表示で存在する限り、自分のドローフェイズ時に通常のドローを行う代わりに、自分のデッキからレベル４の闇属性モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "魔轟神獣ルビィラーダ",
    "text": "自分フィールド上に表側表示で存在するこのカードが攻撃対象に選択された時、手札から「魔轟神」と名のついたモンスター１体を捨てる事でその攻撃を無効にする。"
  },
  {
    "name": "クリアー・バイス・ドラゴン",
    "text": "このカードがフィールド上に表側表示で存在する限り、このカードのコントローラーに「クリアー・ワールド」の効果は適用されない。このカードが相手モンスターに攻撃する場合、ダメージ計算時のみこのカードの攻撃力は攻撃対象モンスターの攻撃力の倍になる。このカードが相手のカードの効果によって破壊される場合、代わりに自分の手札を１枚捨てる事ができる。"
  },
  {
    "name": "ガーディアン・エアトス",
    "text": "自分の墓地にモンスターが存在しない場合、このカードは手札から特殊召喚する事ができる。このカードに装備された装備魔法カード１枚を墓地へ送る事で、相手の墓地に存在するモンスターを３体まで選択し、ゲームから除外する。この効果でゲームから除外したモンスター１体につき、エンドフェイズ時までこのカードの攻撃力は５００ポイントアップする。"
  },
  {
    "name": "オレイカルコス・シュノロス",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する通常モンスターが戦闘によって破壊された場合、このカードを手札から特殊召喚する事ができる。このカードの攻撃力は相手フィールド上に存在するモンスターの数×１０００ポイントアップする。このカードがフィールド上に表側表示で存在する限り、フィールド上に表側表示で存在するレベル４の通常モンスターはカードの効果では破壊されない。"
  },
  {
    "name": "オシャレオン",
    "text": "このカードが自分フィールド上に表側攻撃表示で存在する限り、相手は「オシャレオン」以外のモンスターを攻撃対象に選択する事はできない。このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから攻撃力５００以下の爬虫類族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "紅蓮魔闘士",
    "text": "自分の墓地に存在する通常モンスターが３体のみの場合、このカードは自分の墓地に存在する通常モンスター２体をゲームから除外し、手札から特殊召喚する事ができる。１ターンに１度、自分の墓地に存在するレベル４以下の通常モンスター１体を選択して特殊召喚する事ができる。"
  },
  {
    "name": "樹海の射手",
    "text": "このカードは通常召喚できない。自分の墓地に通常モンスターが２体以上存在する場合のみ特殊召喚する事ができる。このカードをリリースする事で、自分のデッキからデュアルモンスター１体を手札に加える。"
  },
  {
    "name": "コアキメイル・シーパンサー",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の水属性モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。１ターンに１度、手札から「コアキメイルの鋼核」１枚を墓地へ送る事で、自分の墓地に存在する魔法カード１枚を選択しデッキの一番上に戻す。"
  },
  {
    "name": "レプティレス・メデューサ",
    "text": "手札を１枚墓地へ送り、相手フィールド上に表側表示で存在するモンスター１体を選択して発動する。選択したモンスターは攻撃力が０になり、表示形式を変更する事ができなくなる。"
  },
  {
    "name": "マザー・スパイダー",
    "text": "自分の墓地に存在するモンスターが昆虫族のみの場合、このカードは相手フィールド上に表側守備表示で存在するモンスター２体を墓地へ送り、手札から特殊召喚する事ができる。"
  },
  {
    "name": "深淵の暗殺者",
    "text": "リバース：相手フィールド上に存在するモンスター１体を選択して破壊する。また、このカードが手札から墓地へ送られた時、自分の墓地に存在するリバース効果モンスター１体を手札に戻す。"
  },
  {
    "name": "マジック・ランプ",
    "text": "自分のメインフェイズ時、このカードがフィールド上に表側表示で存在する場合、自分の手札から「ランプの魔精・ラ・ジーン」１体を特殊召喚する事ができる。また、フィールド上に裏側守備表示で存在するこのカードが相手モンスターに攻撃された場合、そのダメージ計算時に攻撃モンスター以外の相手モンスター１体を選択して発動する事ができる。攻撃モンスターは選択したモンスターと戦闘を行い、ダメージ計算を行う。"
  },
  {
    "name": "デュアル・サモナー",
    "text": "相手のエンドフェイズ時に１度だけ５００ライフポイントを払って発動する事ができる。手札または自分フィールド上に表側表示で存在するデュアルモンスター１体を通常召喚する。また、このカードは１ターンに１度だけ、戦闘では破壊されない。"
  },
  {
    "name": "マジック・ストライカー",
    "text": "このカードは自分の墓地の魔法カード１枚をゲームから除外し、手札から特殊召喚する事ができる。このカードは相手プレイヤーに直接攻撃する事ができる。このカードの戦闘によって発生する自分への戦闘ダメージは０になる。"
  },
  {
    "name": "コアキメイル・ベルグザーク",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の戦士族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードが戦闘によって相手モンスターを破壊した場合、もう１度だけ続けて攻撃する事ができる。"
  },
  {
    "name": "XX－セイバー レイジグラ",
    "text": "このカードが召喚・特殊召喚に成功した時、自分の墓地に存在する「X－セイバー」と名のついたモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "コアキメイル・フルバリア",
    "text": "手札から「コアキメイルの鋼核」１枚をデッキの一番上に戻して発動する。次の自分のターンのスタンバイフェイズ時まで、「コアキメイル」と名のついたモンスター以外のフィールド上に表側表示で存在する効果モンスターの効果は無効化される。"
  },
  {
    "name": "コアキメイル・トルネード",
    "text": "手札から「コアキメイルの鋼核」１枚をデッキの一番上に戻して発動する。相手フィールド上に存在する特殊召喚されたモンスターを全て破壊する。"
  },
  {
    "name": "コアキメイル・スピード",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の機械族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。このカードがフィールド上に表側表示で存在する限り、自分のドローフェイズ時にドローしたカードが「コアキメイルの鋼核」だった場合、そのカードを相手に見せる事で自分はカードをもう１枚ドローする事ができる。"
  },
  {
    "name": "サンライト・ユニコーン",
    "text": "１ターンに１度、自分のメインフェイズ時に発動する事ができる。自分のデッキの一番上のカードをめくり、それが装備魔法カードだった場合手札に加える。違った場合、自分のデッキの一番下に戻す。"
  },
  {
    "name": "スカル・コンダクター",
    "text": "このカードがフィールド上に表側表示で存在する場合、バトルフェイズ終了時にこのカードを破壊する。また、手札からこのカードを墓地へ送る事で、攻撃力の合計が２０００になるように手札からアンデット族モンスターを２体まで特殊召喚する。"
  },
  {
    "name": "バーニング・スカルヘッド",
    "text": "このカードが手札から特殊召喚に成功した時、相手ライフに１０００ポイントダメージを与える。また、自分フィールド上に表側表示で存在するこのカードをゲームから除外する事で、ゲームから除外されている「スカル・フレイム」１体を墓地に戻す。"
  },
  {
    "name": "スカル・フレイム",
    "text": "１ターンに１度、手札から「バーニング・スカルヘッド」１体を特殊召喚する事ができる。この効果を発動するターン、自分はバトルフェイズを行う事ができない。また、自分のドローフェイズ時に通常ドローを行う代わりに、自分の墓地に存在する「バーニング・スカルヘッド」１体を手札に加える事ができる。"
  },
  {
    "name": "インフェルニティ・デストロイヤー",
    "text": "自分の手札が０枚の場合、このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、相手ライフに１６００ポイントダメージを与える。"
  },
  {
    "name": "インフェルニティ・ガーディアン",
    "text": "自分の手札が０枚の場合、フィールド上に表側表示で存在するこのカードは戦闘及びカードの効果では破壊されない。"
  },
  {
    "name": "インフェルニティ・ドワーフ",
    "text": "自分の手札が０枚の場合、このカードが自分フィールド上に表側表示で存在する限り、自分フィールド上に存在するモンスターが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "デス・コアラ",
    "text": "リバース：相手の手札１枚につき４００ポイントダメージを相手ライフに与える。"
  },
  {
    "name": "竜の尖兵",
    "text": "手札からドラゴン族モンスター１体を墓地へ送る事で、このカードの攻撃力は３００ポイントアップする。自分フィールド上に存在するこのカードが相手のカードの効果によって墓地へ送られた時、自分または相手の墓地に存在するドラゴン族の通常モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "ラヴァ・ドラゴン",
    "text": "自分フィールド上に表側守備表示で存在するこのカードをリリースして発動する。自分の手札及び墓地からレベル３以下のドラゴン族モンスターをそれぞれ１体ずつ特殊召喚する。"
  },
  {
    "name": "コアキメイル・ヴァラファール",
    "text": "このカードのコントローラーは自分のエンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送る。または、墓地へ送らずにこのカードを破壊する。このカードは「コアキメイル」と名のついたモンスター１体をリリースしてアドバンス召喚する事ができる。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。このカードは罠カードの効果では破壊されない。"
  },
  {
    "name": "ガジェット・アームズ",
    "text": "リバース：自分の墓地に存在する「Ｄ」と名のついた魔法または罠カード１枚を選択し、手札に加える。"
  },
  {
    "name": "海竜神－ネオダイダロス",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する「海竜－ダイダロス」１体をリリースした場合のみ特殊召喚する事ができる。自分フィールド上に存在する「海」を墓地へ送る事で、このカード以外のお互いの手札・フィールド上のカードを全て墓地へ送る。"
  },
  {
    "name": "トイ・マジシャン",
    "text": "このカードは魔法カード扱いとして手札から魔法＆罠カードゾーンにセットする事ができる。自分の魔法＆罠カードゾーンにセットされたこのカードが相手のカードの効果によって破壊され墓地へ送られた場合、そのターンのエンドフェイズ時にこのカードを墓地から特殊召喚する。また、このカードが反転召喚に成功した時、フィールド上に表側表示で存在する「トイ・マジシャン」の数だけ、フィールド上に存在する魔法・罠カードを破壊する。"
  },
  {
    "name": "E・HERO アイスエッジ",
    "text": "１ターンに１度、自分のメインフェイズ１で手札を１枚捨てて発動する。このターンこのカードは相手プレイヤーに直接攻撃する事ができる。また、このカードが直接攻撃によって相手ライフに戦闘ダメージを与えた時、相手の魔法＆罠カードゾーンにセットされたカード１枚を破壊する事ができる。"
  },
  {
    "name": "柴戦士タロ",
    "text": "このカードは戦闘では破壊されない。フィールド上に存在するカードが戦闘またはカードの効果によって破壊された時、自分フィールド上に表側表示で存在するこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "闇紅の魔導師",
    "text": "このカードが召喚に成功した時、このカードに魔力カウンターを２つ置く。このカードがフィールド上に表側表示で存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。このカードに乗っている魔力カウンター１つにつき、このカードの攻撃力は３００ポイントアップする。１ターンに１度、このカードに乗っている魔力カウンターを２つ取り除く事で、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "聖なる解呪師",
    "text": "１ターンに１度、フィールド上に存在する魔力カウンターを１つ取り除き、フィールド上に表側表示で存在する魔法カード１枚を手札に戻す事ができる。"
  },
  {
    "name": "神聖魔導王 エンディミオン",
    "text": "このカードは自分フィールド上に存在する「魔法都市エンディミオン」に乗っている魔力カウンターを６つ取り除き、自分の手札または墓地から特殊召喚する事ができる。この方法で特殊召喚に成功した時、自分の墓地に存在する魔法カード１枚を手札に加える。１ターンに１度、手札から魔法カード１枚を捨てる事で、フィールド上に存在するカード１枚を破壊する。"
  },
  {
    "name": "ゴブリンゾンビ",
    "text": "このカードが相手ライフに戦闘ダメージを与えた時、相手はデッキの上からカードを１枚墓地へ送る。このカードがフィールド上から墓地へ送られた時、自分のデッキから守備力１２００以下のアンデット族モンスター１体を手札に加える。"
  },
  {
    "name": "夜薔薇の騎士",
    "text": "このカードがフィールド上に表側表示で存在する限り、相手は植物族モンスターを攻撃対象に選択する事はできない。このカードが召喚に成功した時、手札からレベル４以下の植物族モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "星見獣ガリス",
    "text": "手札にあるこのカードを相手に見せて発動する。自分のデッキの一番上のカードを墓地へ送り、そのカードがモンスターだった場合、そのモンスターのレベル×２００ポイントダメージを相手ライフに与えこのカードを特殊召喚する。そのカードがモンスター以外だった場合、このカードを破壊する。"
  },
  {
    "name": "剣闘獣サムニテ",
    "text": "このカードが「剣闘獣」と名のついたモンスターの効果によって特殊召喚に成功した場合、このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、自分のデッキから「剣闘獣」と名のついたカード１枚を手札に加える事ができる。このカードが戦闘を行ったバトルフェイズ終了時にこのカードをデッキに戻す事で、デッキから「剣闘獣サムニテ」以外の「剣闘獣」と名のついたモンスター１体を自分フィールド上に特殊召喚する。"
  },
  {
    "name": "ライフ・コーディネイター",
    "text": "相手が「ライフポイントにダメージを与える効果」を持つカードを発動した時、手札からこのカードを捨てる事でその発動を無効にし破壊する。"
  },
  {
    "name": "バスター・マーセナリ",
    "text": "自分の手札または墓地に存在する「バスター・モード」１枚をデッキに戻す事で、相手フィールド上に存在する魔法・罠カード１枚を破壊する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "アーケイン・ファイロ",
    "text": "このカードがシンクロモンスターのシンクロ召喚に使用され墓地へ送られた場合、自分のデッキから「バスター・モード」１枚を手札に加える事ができる。"
  },
  {
    "name": "ガジェット・トレーラー",
    "text": "１ターンに１度、手札から「D」と名のついたモンスターを任意の枚数墓地へ送る事ができる。この効果で墓地に送ったモンスター１体につき、このカードの攻撃力は８００ポイントアップする。"
  },
  {
    "name": "堕天使ゼラート",
    "text": "自分の墓地に闇属性モンスターが４種類以上存在する場合、このカードは闇属性モンスター１体をリリースしてアドバンス召喚する事ができる。手札から闇属性モンスター１体を墓地へ送る事で、相手フィールド上に存在するモンスターを全て破壊する。この効果を発動したターンのエンドフェイズ時にこのカードを破壊する。"
  },
  {
    "name": "ドラゴン・アイス",
    "text": "相手がモンスターの特殊召喚に成功した時、自分の手札を１枚捨てる事で、このカードを手札または墓地から特殊召喚する。この「ドラゴン・アイス」はフィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "スレイブタイガー",
    "text": "自分フィールド上に「剣闘獣」と名のついたモンスターが表側表示で存在する場合、このカードは手札から特殊召喚する事ができる。このカードをリリースする事で、自分フィールド上に表側表示で存在する「剣闘獣」と名のついたモンスター１体をデッキに戻し、自分のデッキから「剣闘獣」と名のついたモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは、「剣闘獣」と名のついたモンスターの効果で特殊召喚した扱いとなる。"
  },
  {
    "name": "剣闘獣オクタビウス",
    "text": "このカードが「剣闘獣」と名のついたモンスターの効果によって特殊召喚に成功した時、魔法＆罠ゾーンにセットされたカード１枚を破壊する。このカードが戦闘を行った自分のバトルフェイズ終了時に、手札を１枚捨てるかこのカードをデッキに戻す。"
  },
  {
    "name": "地獄の門番イル・ブラッド",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、手札・自分または相手の墓地に存在するアンデット族モンスター１体を特殊召喚する事ができる。このカードがフィールド上から離れた時、この効果で特殊召喚したアンデット族モンスターを破壊する。"
  },
  {
    "name": "マザー・ブレイン",
    "text": "このカードは、自分フィールド上に存在する「オーシャンズ・オーパー」１体をリリースし、手札から特殊召喚する事ができる。手札から水属性モンスター１体を墓地に捨てる事で、フィールド上にセットされたカード１枚を破壊する。"
  },
  {
    "name": "サウザンド・アイズ・フィッシュ",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する「オーシャンズ・オーパー」１体をリリースした場合のみ特殊召喚する事ができる。このカードが自分フィールド上に表側表示で存在する限り、相手は手札を公開し続けなければならない。"
  },
  {
    "name": "オーシャンズ・オーパー",
    "text": "このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が超えていれば、その数値だけ相手ライフに戦闘ダメージを与える。このカードが戦闘によって破壊された場合、自分のデッキから「サウザンド・アイズ・フィッシュ」または「マザー・ブレイン」１体を手札に加える。"
  },
  {
    "name": "ツクシー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、相手フィールド上に「ツクシトークン」（植物族・風・星１・攻／守０）１体を特殊召喚する。このトークンが植物族モンスターとの戦闘によって破壊された場合、このトークンのコントローラーは手札を１枚墓地へ送る。"
  },
  {
    "name": "バイオレット・ウィッチ",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから守備力１５００以下の植物族モンスター１体を手札に加える。"
  },
  {
    "name": "ガジェット・ドライバー",
    "text": "このカードを手札から墓地へ送って発動する。自分フィールド上に表側表示で存在する「D」と名のついたモンスターを任意の数だけ選択して表示形式を変更する。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "ヴァンパイアジェネシス",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する「ヴァンパイア・ロード」１体をゲームから除外した場合のみ特殊召喚する事ができる。１ターンに１度、手札からアンデット族モンスター１体を墓地に捨てる事で、捨てたアンデット族モンスターよりレベルの低いアンデット族モンスター１体を自分の墓地から選択して特殊召喚する。"
  },
  {
    "name": "リボーン・ゾンビ",
    "text": "自分の手札が０枚の場合、フィールド上に攻撃表示で存在するこのカードは戦闘では破壊されない。"
  },
  {
    "name": "再生ミイラ",
    "text": "相手のカードの効果によって、このカードが手札から墓地へ送られた時、このカードを手札に戻す。"
  },
  {
    "name": "ハネクリボー LV９",
    "text": "チェーンが発生した時、自分の手札からこのカードを特殊召喚する事ができる。このカードが自分フィールド上に表側表示で存在する限り、お互いに発動した魔法カードは墓地へ送られずゲームから除外する。このカードの攻撃力・守備力は、相手の墓地に存在する魔法カードの数×５００ポイントになる。「ハネクリボー LV９」は、自分フィールド上に１枚しか表側表示で存在できない。"
  },
  {
    "name": "騒々虫",
    "text": "このカードを手札から墓地へ送って発動する。フィールド上に存在するモンスター１体のレベルをエンドフェイズ時まで１つ上げる。"
  },
  {
    "name": "寂々虫",
    "text": "このカードを手札から墓地へ送って発動する。フィールド上に存在するモンスター１体のレベルをエンドフェイズ時まで１つ下げる。"
  },
  {
    "name": "大和神",
    "text": "このカードは通常召喚する事ができない。自分の墓地に存在するスピリットモンスター１体をゲームから除外した場合のみ特殊召喚する事ができる。特殊召喚したターンのエンドフェイズ時に持ち主の手札に戻る。このカードが戦闘によって相手モンスターを破壊した場合、相手フィールド上に存在する魔法または罠カード１枚を破壊する事ができる。"
  },
  {
    "name": "くノ一ウォリアー",
    "text": "フィールド上に表側表示で存在するこのカードのコントロールが移った時、コントローラーの手札をランダムに１枚捨てる。"
  },
  {
    "name": "伊弉凪",
    "text": "このカードは手札のスピリットモンスター１体をゲームから除外し、手札から特殊召喚する事ができる。このカードが自分フィールド上に表側表示で存在する限り、自分フィールド上に存在するスピリットモンスターはエンドフェイズ時に手札に戻る効果を発動しなくてもよい。"
  },
  {
    "name": "カバリスト",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、８００ライフポイントを払う事で自分のデッキからサイキック族モンスター１体を手札に加える。"
  },
  {
    "name": "神禽王アレクトール",
    "text": "相手フィールド上に同じ属性のモンスターが表側表示で２体以上存在する場合、このカードは手札から特殊召喚する事ができる。１ターンに１度、フィールド上に表側表示で存在するカード１枚を選択する。選択されたカードの効果はそのターン中無効になる。「神禽王アレクトール」はフィールド上に１体しか表側表示で存在できない。"
  },
  {
    "name": "赤鬼",
    "text": "このカードが召喚に成功した時、自分の手札を任意の枚数墓地に送る事で、その枚数分だけフィールド上のカードを持ち主の手札に戻す。"
  },
  {
    "name": "ファントム・ドラゴン",
    "text": "相手がモンスターの特殊召喚に成功した時、手札からこのカードを特殊召喚する事ができる。このカードがフィールド上に表側表示で存在する限り、自分のモンスターカードゾーンは２ヵ所が使用不可能になる。"
  },
  {
    "name": "始祖神鳥シムルグ",
    "text": "このカードは手札にある場合通常モンスターとして扱う。このカードがフィールド上に表側表示で存在する限り、風属性モンスターの生け贄召喚に必要な生け贄は１体少なくなる。風属性モンスターのみを生け贄にしてこのカードの生け贄召喚に成功した場合、相手フィールド上のカードを２枚まで持ち主の手札に戻す。"
  },
  {
    "name": "ゴブリン偵察部隊",
    "text": "このカードが相手プレイヤーへの直接攻撃に成功した場合、相手の手札をランダムに１枚確認する事ができる。確認したカードが魔法カードだった場合、そのカードを墓地に送る。このカードは攻撃した場合、バトルフェイズ終了時に守備表示になる。次の自分のターン終了時までこのカードは表示形式を変更できない。"
  },
  {
    "name": "アルカナフォースⅢ－THE EMPRESS",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、コイントスを１回行い以下の効果を得る。●表：相手がモンスターの通常召喚に成功する度に手札から「アルカナフォース」と名のついたモンスター１体を自分フィールド上に特殊召喚する事ができる。●裏：相手がモンスターの通常召喚に成功する度に自分は手札のカード１枚を墓地へ送る。"
  },
  {
    "name": "獣神機王バルバロスUr",
    "text": "このカードは、自分の手札・フィールド・墓地から獣戦士族モンスター１体と機械族モンスター１体をゲームから除外し、手札から特殊召喚する事ができる。このカードが戦闘を行う場合、相手プレイヤーが受ける戦闘ダメージは０になる。"
  },
  {
    "name": "ダーク・シムルグ",
    "text": "このカードの属性は「風」としても扱う。自分の墓地の闇属性モンスター１体と風属性モンスター１体をゲームから除外する事で、このカードを手札から特殊召喚する。手札の闇属性モンスター１体と風属性モンスター１体をゲームから除外する事で、このカードを自分の墓地から特殊召喚する。このカードが自分フィールド上に表側表示で存在する限り、相手はフィールド上にカードをセットする事ができない。"
  },
  {
    "name": "闇・道化師のペーテン",
    "text": "このカードが自分の墓地へ送られた時、このカードを墓地から除外する事で手札またはデッキから「闇・道化師のペーテン」１体を特殊召喚する。"
  },
  {
    "name": "ネイビィロイド",
    "text": "相手が自分フィールド上の魔法・罠カードを対象に「フィールド上の魔法・罠カードを破壊する」効果を持つカードを発動した時、手札を１枚捨てる事でそのカードの発動と効果を無効にし破壊する。"
  },
  {
    "name": "D・D・M",
    "text": "手札の魔法カードを１枚捨てる。ゲームから除外された自分が持ち主のモンスター１体を特殊召喚する。この効果は１ターンに１度だけ自分のメインフェイズに発動する事ができる。"
  },
  {
    "name": "カイザー・サクリファイス",
    "text": "このカードを生け贄にした生け贄召喚に成功した時、このカードを手札に戻す。"
  },
  {
    "name": "エア・サーキュレーター",
    "text": "このカードが召喚に成功した時に発動する事ができる。自分の手札２枚をデッキに加えてシャッフルし、デッキからカードを２枚ドローする。このカードが破壊された時、自分のデッキからカードを１枚ドローする。"
  },
  {
    "name": "D-HERO ディパーテッドガイ",
    "text": "自分のスタンバイフェイズ時にこのカードが墓地に存在する場合、相手フィールド上に表側攻撃表示で特殊召喚される。このカードが戦闘で破壊された場合、墓地へは行かずゲームから除外される。このカードが手札またはデッキからカードの効果によって墓地へ送られる場合、墓地へは行かずゲームから除外される。"
  },
  {
    "name": "D-HERO ダンクガイ",
    "text": "手札から「D-HERO」と名のついたカード１枚を墓地に送る事で、相手ライフに５００ポイントダメージを与える。"
  },
  {
    "name": "サイバー・ウロボロス",
    "text": "このカードがゲームから除外された時、手札のカード１枚を墓地に送る事で、デッキからカードを１枚ドローする。"
  },
  {
    "name": "トーチ・ゴーレム",
    "text": "このカードは通常召喚できない。このカードを手札から出す場合、自分フィールド上に「トーチトークン」（悪魔族・闇・星１・攻／守０）を２体攻撃表示で特殊召喚し、相手フィールド上にこのカードを特殊召喚しなければならない。このカードを特殊召喚する場合、このターン通常召喚はできない。"
  },
  {
    "name": "E-HERO ヘル・ブラット",
    "text": "自分フィールド上にモンスターが存在していない場合、このカードは手札から表側攻撃表示で特殊召喚する事ができる。このカードを生け贄にして「HERO」と名のついたカードを生け贄召喚した場合、そのターンのエンドフェイズ時に自分のデッキからカードを１枚ドローする。"
  },
  {
    "name": "ファミリア・ナイト",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、お互いのプレイヤーは手札からレベル４のモンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "スフィンクス・テーレイア",
    "text": "フィールド上に「光のピラミッド」が存在する場合、５００ライフポイントを払う事でこのカードを手札から特殊召喚する事ができる。このカードは召喚・特殊召喚ターンに攻撃をする事ができない。このカードは墓地からの特殊召喚はできない。このカードが戦闘によって守備表示モンスターを破壊した場合、破壊したモンスターの守備力の半分のダメージを相手プレイヤーに与える。"
  },
  {
    "name": "リターン・ゾンビ",
    "text": "自分のスタンバイフェイズ時、このカードが墓地に存在し自分の手札が０枚だった場合、５００ライフポイントを払う事でこのカードを手札に加える。"
  },
  {
    "name": "マッド・リローダー",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の手札からカードを２枚墓地へ送り、自分のデッキからカードを２枚ドローする。"
  },
  {
    "name": "吹き荒れるウィン",
    "text": "このカードを除く自分フィールド上の風属性モンスター１体を生け贄に捧げる事で、手札から風属性モンスター１体を特殊召喚する。この効果は１ターンに１度しか使用できない。この効果によって特殊召喚されたモンスターは、「吹き荒れるウィン」が自分フィールド上から離れた場合破壊される。"
  },
  {
    "name": "燃え盛るヒータ",
    "text": "このカードを除く自分フィールド上の炎属性モンスター１体を生け贄に捧げる事で、手札から炎属性モンスター１体を特殊召喚する。この効果は１ターンに１度しか使用できない。この効果によって特殊召喚されたモンスターは、「燃え盛るヒータ」が自分フィールド上から離れた場合破壊される。"
  },
  {
    "name": "逆巻くエリア",
    "text": "このカードを除く自分フィールド上の水属性モンスター１体を生け贄に捧げる事で、手札から水属性モンスター１体を特殊召喚する。この効果は１ターンに１度しか使用できない。この効果によって特殊召喚されたモンスターは、「逆巻くエリア」が自分フィールド上から離れた場合破壊される。"
  },
  {
    "name": "荒ぶるアウス",
    "text": "このカードを除く自分フィールド上の地属性モンスター１体を生け贄に捧げる事で、手札から地属性モンスター１体を特殊召喚する。この効果は１ターンに１度しか使用できない。この効果によって特殊召喚されたモンスターは、「荒ぶるアウス」が自分フィールド上から離れた場合破壊される。"
  },
  {
    "name": "救済のレイヤード",
    "text": "このカードがフィールド上に表側表示で存在する限り、カウンター罠が発動される度に除外された自分の天使族モンスター２体を手札に加える。"
  },
  {
    "name": "紫光の宣告者",
    "text": "自分の手札からこのカードと天使族モンスター１体を墓地に送って発動する。相手の罠カードの発動を無効にし、そのカードを破壊する。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "緑光の宣告者",
    "text": "自分の手札からこのカードと天使族モンスター１体を墓地に送って発動する。相手の魔法カードの発動を無効にし、そのカードを破壊する。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "疾風鳥人ジョー",
    "text": "風属性モンスターを生け贄にして生け贄召喚に成功した場合、フィールド上の魔法・罠カードを全て持ち主の手札に戻す。"
  },
  {
    "name": "サイバー・ジムナティクス",
    "text": "手札を１枚捨てる。相手フィールド上に存在する表側攻撃表示モンスター１体を破壊する。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ゴキポン",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、デッキから攻撃力１５００以下の昆虫族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "古代の歯車",
    "text": "自分フィールド上に「古代の歯車」が表側表示で存在する時、手札からこのカードを攻撃表示で特殊召喚する事ができる。"
  },
  {
    "name": "E・HERO バブルマン・ネオ",
    "text": "このカードは通常召喚できない。自分フィールド上に存在する「E・HERO バブルマン」と手札の「突然変異」を墓地へ送った場合のみ特殊召喚する事ができる。このカードはフィールド上に表側表示で存在する限り、カード名を「E・HERO バブルマン」として扱う。このカードと戦闘を行った相手モンスターをダメージステップ終了時に破壊する。"
  },
  {
    "name": "憑依装着－ウィン",
    "text": "自分フィールド上の「風霊使いウィン」１体と風属性モンスター１体を墓地に送る事で、手札またはデッキから特殊召喚する事ができる。この方法で特殊召喚に成功した場合、以下の効果を得る。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が越えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－ヒータ",
    "text": "自分フィールド上の「火霊使いヒータ」１体と炎属性モンスター１体を墓地に送る事で、手札またはデッキから特殊召喚する事ができる。この方法で特殊召喚に成功した場合、以下の効果を得る。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が越えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－エリア",
    "text": "自分フィールド上の「水霊使いエリア」１体と水属性モンスター１体を墓地に送る事で、手札またはデッキから特殊召喚する事ができる。この方法で特殊召喚に成功した場合、以下の効果を得る。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が越えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－アウス",
    "text": "自分フィールド上の「地霊使いアウス」１体と地属性モンスター１体を墓地に送る事で、手札またはデッキから特殊召喚する事ができる。この方法で特殊召喚に成功した場合、以下の効果を得る。このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が越えていれば、その数値だけ相手ライフに戦闘ダメージを与える。"
  },
  {
    "name": "炎獄魔人ヘル・バーナー",
    "text": "このカードを除く自分の手札を全て墓地に捨て、さらに自分フィールド上の攻撃力２０００以上のモンスター１体を生け贄に捧げなければ通常召喚できない。相手フィールド上モンスター１体につきこのカードの攻撃力は２００ポイントアップする。このカード以外の自分フィールド上のモンスター１体につきこのカードの攻撃力は５００ポイントダウンする。"
  },
  {
    "name": "悪魂邪苦止",
    "text": "自分フィールド上に存在するこのカードが戦闘によって破壊され墓地へ送られた時、自分のデッキから「悪魂邪苦止」を手札に加える事ができる。その後デッキをシャッフルする。"
  },
  {
    "name": "デスガエル",
    "text": "このカードの生け贄召喚に成功した時、自分の墓地に存在する「悪魂邪苦止」の枚数分まで、「デスガエル」を手札またはデッキから特殊召喚する事ができる。"
  },
  {
    "name": "サイバーデーモン",
    "text": "自分のドローフェイズ開始時に自分の手札が０枚だった場合、通常のドローに加えてもう１枚ドローする。自分のエンドフェイズ時に手札が１枚以上存在していた場合、このカードを破壊する。"
  },
  {
    "name": "メカニカル・ハウンド",
    "text": "自分の手札が０枚である限り、相手は魔法カードを発動する事ができない。"
  },
  {
    "name": "サイバネティック・サイクロプス",
    "text": "自分の手札が０枚である限り、このカードの攻撃力は１０００ポイントアップする。"
  },
  {
    "name": "サイバネティック・マジシャン",
    "text": "手札を１枚捨てる。このターンのエンドフェイズ時まで、フィールド上に表側表示で存在するモンスター１体の攻撃力は２０００になる。"
  },
  {
    "name": "E・HERO バブルマン",
    "text": "手札がこのカード１枚だけの場合、このカードを手札から特殊召喚する事ができる。このカードが召喚・反転召喚・特殊召喚に成功した時に自分のフィールド上と手札に他のカードが無い場合、デッキからカードを２枚ドローする事ができる。"
  },
  {
    "name": "フレンドッグ",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の墓地から「E・HERO」と名のついたカード１枚と「融合」魔法カード１枚を手札に加える。"
  },
  {
    "name": "ジェット・ロイド",
    "text": "このカードが相手モンスターの攻撃対象に選択された時、このカードのコントローラは手札から罠カードを発動する事ができる。"
  },
  {
    "name": "ライオウ",
    "text": "このカードが自分フィールド上に表側表示で存在する限り、お互いにドロー以外の方法でデッキからカードを手札に加える事はできない。また、自分フィールド上に表側表示で存在するこのカードを墓地へ送る事で、相手モンスター１体の特殊召喚を無効にし破壊する。"
  },
  {
    "name": "伝説の賭博師",
    "text": "コイントスを３回行なう。３回とも表だった場合、相手フィールド上モンスターを全て破壊する。２回表だった場合、相手の手札をランダムに１枚捨てる。１回表だった場合、自分フィールド上に存在するカード１枚を破壊する。３回とも裏だった場合、自分の手札を全て捨てる。この効果は１ターンに１度だけ自分のメインフェイズに使用する事ができる。"
  },
  {
    "name": "剣闘獣スパルティクス",
    "text": "「剣闘獣ホプロムス」以外の効果によって、このカードを特殊召喚する事はできない。このカードが特殊召喚に成功した時、デッキから「闘器」と名のついた魔法カード１枚を手札に加える。このカードが戦闘を行ったバトルフェイズ終了時にこのカードをデッキに戻す事で、デッキから「剣闘獣スパルティクス」以外の「剣闘獣」と名のついたモンスター１体を自分フィールド上に特殊召喚する。"
  },
  {
    "name": "エクスプレスロイド",
    "text": "このカードの召喚・反転召喚・特殊召喚に成功した時、自分の墓地に存在する「エクスプレスロイド」以外の「ロイド」と名のついたモンスター２体枚を手札に加える事ができる。"
  },
  {
    "name": "雲魔物－アルトス",
    "text": "このカードは戦闘によっては破壊されない。このカードが表側守備表示でフィールド上に存在する場合、このカードを破壊する。このカードが召喚に成功した時、フィールド上に存在する「雲魔物」と名のついたモンスターの数だけこのカードにフォッグカウンターを置く。フィールド上に存在するフォッグカウンターを３つ取り除く事で、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "アンドロ・スフィンクス",
    "text": "フィールド上に「光のピラミッド」が存在する場合、５００ライフポイントを払う事でこのカードを手札から特殊召喚する事ができる。このカードは召喚・特殊召喚ターンに攻撃をする事ができない。このカードは墓地からの特殊召喚はできない。このカードが戦闘によって守備表示モンスターを破壊した場合、破壊したモンスターの攻撃力の半分のダメージを相手プレイヤーに与える。"
  },
  {
    "name": "ヂェミナイ・デビル",
    "text": "自分の手札を捨てる効果を含むカードを相手が発動した時、このカードを手札から墓地に送る事でその発動と効果を無効にし、そのカードを破壊した後自分のデッキからカードを１枚ドローする。"
  },
  {
    "name": "創世者の化身",
    "text": "このカードを生け贄に捧げる事で、手札の「創世神」１体を特殊召喚する。"
  },
  {
    "name": "創世神",
    "text": "自分の墓地からモンスターを１体選択する。手札を１枚墓地に送り、選択したモンスター１体を特殊召喚する。この効果は１ターンに１度しか使用できない。このカードは墓地からの特殊召喚はできない。"
  },
  {
    "name": "デザート・ツイスター",
    "text": "このカードは通常召喚できない。自分の墓地の風属性モンスター２体と地属性モンスター１体をゲームから除外する事でのみ特殊召喚する事ができる。手札を１枚捨てる事でフィールド上の魔法・罠カード１枚を破壊する。この効果は１ターン１度しか使用できない。"
  },
  {
    "name": "水面のアレサ",
    "text": "このカードは墓地またはフィールド上に表側表示で存在する場合、通常モンスターとして扱う。フィールド上に表側表示で存在するこのカードを通常召喚扱いとして再度召喚する事で、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードが戦闘によって相手モンスターを破壊し墓地へ送った時、相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "C・モーグ",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・グラン・モール」１体を特殊召喚する。"
  },
  {
    "name": "C・ラーバ",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・フレア・スカラベ」１体を特殊召喚する。"
  },
  {
    "name": "C・ピニー",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・グロー・モス」１体を特殊召喚する。"
  },
  {
    "name": "終焉の王デミス",
    "text": "「エンド・オブ・ザ・ワールド」により降臨。フィールドか手札から、レベルの合計が８になるようカードを生け贄に捧げなければならない。２０００ライフポイントを払う事で、このカードを除くフィールド上のカードを全て破壊する。"
  },
  {
    "name": "破滅の女神ルイン",
    "text": "「エンド・オブ・ザ・ワールド」により降臨。フィールドか手札から、レベルの合計が８になるようカードを生け贄に捧げなければならない。このカードが戦闘によって相手モンスター破壊した場合、もう一度だけ続けて攻撃を行う事ができる。"
  },
  {
    "name": "C・チッキー",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・エア・ハミングバード」１体を特殊召喚する。"
  },
  {
    "name": "C・パンテール",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・ブラック・パンサー」１体を特殊召喚する。"
  },
  {
    "name": "スフィンクス・アンドロジュネス",
    "text": "このカードは通常召喚できない。自分フィールド上の「アンドロ・スフィンクス」と「スフィンクス・テーレイア」が同時に破壊された時、５００ライフポイントを払う事でのみ手札またはデッキから特殊召喚する事ができる。このカードが特殊召喚に成功した時、５００ライフポイントを払う事で、エンドフェイズ終了時までこのカードの攻撃力は３０００ポイントアップする。"
  },
  {
    "name": "ヤドカリュー",
    "text": "このカードの表示形式が攻撃表示から守備表示に変わった時、自分の手札からカードを任意の枚数デッキの一番下に戻す事ができる。"
  },
  {
    "name": "The big SATURN",
    "text": "このカードは手札またはデッキから特殊召喚はできない。手札を１枚捨てて１０００ライフポイントを払う。エンドフェイズ時までこのカードの攻撃力は１０００ポイントアップする。この効果は１ターンに１度だけ自分のメインフェイズに使用する事ができる。相手がコントロールするカードの効果によってこのカードが破壊され墓地へ送られた時、お互いにその攻撃力分のダメージを受ける。"
  },
  {
    "name": "死王リッチーロード",
    "text": "このカードを生け贄召喚する場合の生け贄は闇属性モンスターでなければならない。このカードが他のカードの効果によって生け贄に捧げられ墓地に送られた場合、このカードは持ち主の手札に戻る。"
  },
  {
    "name": "天魔神 ノーレラス",
    "text": "このカードは通常召喚できない。自分の墓地の光属性・天使族モンスター１体と闇属性・悪魔族モンスター３体をゲームから除外した場合のみ特殊召喚する事ができる。１０００ライフポイントを払う事で、お互いの手札とフィールド上のカードを全て墓地へ送り、自分のデッキからカードを１枚ドローする。"
  },
  {
    "name": "智天使ハーヴェスト",
    "text": "このカードが戦闘によって破壊され墓地へ送られた時、自分の墓地に存在するカウンター罠１枚を手札に加える事ができる。"
  },
  {
    "name": "ウィングド・ライノ",
    "text": "罠カードが発動した時に発動する事ができる。フィールド上に表側表示で存在するこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "C・ドルフィーナ",
    "text": "フィールド上に「ネオスペース」が存在する時、このカードを生け贄に捧げる事で手札またはデッキから「N・アクア・ドルフィン」１体を特殊召喚する。"
  },
  {
    "name": "冥府の使者ゴーズ",
    "text": "自分フィールド上にカードが存在しない場合、相手がコントロールするカードによってダメージを受けた時、このカードを手札から特殊召喚する事ができる。この方法で特殊召喚に成功した時、受けたダメージの種類により以下の効果を発動する。●戦闘ダメージの場合、自分フィールド上に「冥府の使者カイエントークン」（天使族・光・星７・攻／守？）を１体特殊召喚する。このトークンの攻撃力・守備力は、この時受けた戦闘ダメージと同じ数値になる。●カードの効果によるダメージの場合、受けたダメージと同じダメージを相手ライフに与える。"
  },
  {
    "name": "漆黒の魔王 LV４",
    "text": "このカードが戦闘によって破壊した相手モンスターの効果は無効化される。このカードがモンスターを戦闘によって破壊した次の自分ターンのスタンバイフェイズ時、このカードを墓地に送る事で「漆黒の魔王 LV６」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "魅惑の女王 LV３",
    "text": "１ターンに１度だけ自分のメインフェイズ時に相手フィールド上のレベル３以下のモンスター１体を選択し、装備カード扱いとしてこのカードに装備する事ができる（この効果で装備できる装備カードは１枚まで）。このカードが戦闘によって破壊される場合、代わりに装備したモンスターを破壊する。自分ターンのスタンバイフェイズ時、この効果で装備カードを装備したこのカードを墓地に送る事で、「魅惑の女王 LV５」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "サイバー・オーガ",
    "text": "このカードを手札から墓地に捨てる。自分フィールド上に存在する「サイバー・オーガ」１体が行う戦闘を１度だけ無効にし、さらに次の戦闘終了時まで攻撃力は２０００ポイントアップする。この効果は相手ターンでも発動する事ができる。"
  },
  {
    "name": "ストーム・シューター",
    "text": "１ターンに１度だけ、次の効果から１つを選択して発動する事ができる。●使用していない隣のモンスターカードゾーンに移動する。●このカードの正面に存在する相手のモンスター・魔法・罠カード１枚を持ち主の手札に戻す。"
  },
  {
    "name": "漆黒の魔王 LV６",
    "text": "「漆黒の魔王 LV４」の効果で特殊召喚した場合、このカードが戦闘によって破壊した相手モンスターの効果は無効化される。この効果で相手モンスターの効果を無効化した次の自分ターンのスタンバイフェイズ時、このカードを墓地に送る事で「漆黒の魔王 LV８」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "魅惑の女王 LV５",
    "text": "「魅惑の女王 LV３」の効果で特殊召喚した場合、１ターンに１度だけ自分のメインフェイズ時に相手フィールド上のレベル５以下のモンスター１体を選択し、装備カード扱いとしてこのカードに装備する事ができる（この効果で装備できる装備カードは１枚まで）。このカードが戦闘によって破壊される場合、代わりに装備したモンスターを破壊する。自分ターンのスタンバイフェイズ時、この効果で装備カードを装備したこのカードを墓地に送る事で、「魅惑の女王 LV７」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "暗黒プテラ",
    "text": "このカードが戦闘によって破壊される以外の方法でフィールド上から墓地に送られた時、このカードは持ち主の手札に戻る。"
  },
  {
    "name": "ハイパーハンマーヘッド",
    "text": "このモンスターとの戦闘で破壊されなかった相手モンスターは、ダメージステップ終了時に持ち主の手札に戻る。"
  },
  {
    "name": "ゼータ・レティキュラント",
    "text": "このカードが墓地に存在する時、相手フィールド上に存在するモンスターがゲームから除外される度に、自分フィールド上に「イーバトークン」（悪魔族・闇・星２・攻／守５００）を１体特殊召喚する。自分フィールド上に存在する「イーバトークン」１体を生け贄に捧げる事で、手札からこのカードを特殊召喚する事ができる。"
  },
  {
    "name": "パペット・キング",
    "text": "相手がドロー以外の方法でデッキからモンスターカードを手札に加えた時、手札からこのカードを特殊召喚する事ができる。この方法で特殊召喚した場合、次の自分のエンドフェイズ時にこのカードを破壊する。"
  },
  {
    "name": "レスキューロイド",
    "text": "このカードが自分フィールド上に表側表示で存在する限り、自分フィールド上に存在する「ロイド」と名のついたモンスターが戦闘によって破壊され墓地に送られた時、そのモンスターを手札に戻す事ができる。"
  },
  {
    "name": "円盤ムスキー",
    "text": "このカードがフィールド上に表側表示で存在する限り、自分のドローフェイズに通常のドローを行う代わりに、デッキから「エーリアン」と名のついたカード１枚を選択して手札に加える事ができる。"
  },
  {
    "name": "キューキューロイド",
    "text": "「ロイド」と名のついたモンスターが自分の墓地から手札に加わった時、そのモンスターを特殊召喚する事ができる。"
  },
  {
    "name": "霞の谷の大怪鳥",
    "text": "このカードが手札から墓地に送られた時、このカードをデッキに加えてシャッフルする。"
  },
  {
    "name": "女忍者ヤエ",
    "text": "手札から風属性モンスター１枚を墓地に捨てる。相手フィールド上に存在する魔法・罠カードを全て持ち主の手札に戻す。"
  },
  {
    "name": "シルフィード",
    "text": "このカードは通常召喚できない。自分の墓地の風属性モンスター１体をゲームから除外して特殊召喚する。このカードが戦闘によって破壊され墓地に送られた時、相手はランダムに手札を１枚捨てる。"
  },
  {
    "name": "闇よりの恐怖",
    "text": "このカードが相手のカードの効果によって手札またはデッキから墓地に送られた時、このカードを自分フィールド上に特殊召喚する。"
  },
  {
    "name": "ガーディアン・スタチュー",
    "text": "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードが反転召喚に成功した時、相手フィールド上モンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "クリオスフィンクス",
    "text": "このカードが自分フィールド上に表側表示で存在する限り、フィールド上のモンスターが持ち主の手札に戻った時、そのモンスターの持ち主は手札からカードを１枚選択して墓地に送る。"
  },
  {
    "name": "番兵ゴーレム",
    "text": "このカードは１ターンに１度だけ裏側守備表示にする事ができる。このカードが反転召喚に成功した時、相手フィールド上のモンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "百獣王 ベヒーモス",
    "text": "このカードは生け贄１体で通常召喚する事ができる。その場合、このカードの元々の攻撃力は２０００になる。生け贄召喚に成功した時、生け贄に捧げた数だけ自分の墓地の獣族モンスターを持ち主の手札に戻す事ができる。"
  },
  {
    "name": "アルティメット・インセクト LV５",
    "text": "「アルティメット・インセクト LV３」の効果で特殊召喚した場合、このカードがフィールド上に存在する限り、全ての相手モンスターの攻撃力は５００ポイントダウンする。自分のターンのスタンバイフェイズ時、表側表示のこのカードを墓地に送る事で「アルティメット・インセクト LV７」１体を手札またはデッキから特殊召喚する（召喚・特殊召喚・リバースしたターンを除く）。"
  },
  {
    "name": "アルティメット・インセクト LV３",
    "text": "「アルティメット・インセクト LV１」の効果で特殊召喚した場合、このカードがフィールド上に存在する限り、全ての相手モンスターの攻撃力は３００ポイントダウンする。自分のターンのスタンバイフェイズ時、表側表示のこのカードを墓地に送る事で「アルティメット・インセクト LV５」１体を手札またはデッキから特殊召喚する（召喚・特殊召喚・リバースしたターンを除く）。"
  },
  {
    "name": "派手ハネ",
    "text": "バース：フィールド上のモンスターを３枚まで持ち主の手札に戻す事ができる。"
  },
  {
    "name": "激昂のムカムカ",
    "text": "自分の手札１枚につき、このカードの攻撃力・守備力はそれそれ４００ポイントアップする。"
  },
  {
    "name": "マインド・オン・エア",
    "text": "このカードがフィールド上に表側表示で存在する限り、相手は手札を公開し続けなければならない。"
  },
  {
    "name": "ミスティック・ソードマン LV４",
    "text": "このカードを通常召喚する場合、裏側守備表示でしか出せない。裏側守備表示のモンスターを攻撃した場合、ダメージ計算を行わず裏側守備表示のままそのモンスターを破壊する。このカードがモンスターを戦闘によって破壊したターンのエンドフェイズ時、このカードを墓地に送る事で「ミスティック・ソードマン LV６」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "ミスティック・ソードマン LV２",
    "text": "裏側守備表示のモンスターを攻撃した場合、ダメージ計算を行わず裏側守備表示のままそのモンスターを破壊する。このカードがモンスターを戦闘によって破壊したターンのエンドフェイズ時、このカードを墓地に送る事で「ミスティック・ソードマン LV４」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "暗黒のミミック LV１",
    "text": "リバース：デッキからカードを１枚ドローする。また、自分のターンのスタンバイフェイズ時、表側表示のこのカードを墓地に送る事で「暗黒のミミック LV３」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "ホルスの黒炎竜 LV６",
    "text": "このカードは自分フィールド上に表側表示で存在する限り、魔法の効果を受けない。このカードがモンスターを戦闘によって破壊したターンのエンドフェイズ時、このカードを墓地に送る事で「ホルスの黒炎竜 LV８」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "ホルスの黒炎竜 LV４",
    "text": "このカードは自分フィールド上に表側表示で存在する限り、コントロールを変更する事はできない。このカードがモンスターを戦闘によって破壊したターンのエンドフェイズ時、このカードを墓地に送る事で「ホルスの黒炎竜 LV６」１体を手札またはデッキから特殊召喚する。"
  },
  {
    "name": "アルティメット・インセクト LV１",
    "text": "自分フィールド上に表側表示で存在するこのカードは魔法の効果を受けない。自分のターンのスタンバイフェイズ時、表側表示のこのカードを墓地に送る事で「アルティメット・インセクト LV３」１体を手札またはデッキから特殊召喚する（召喚・特殊召喚・リバースしたターンを除く）。"
  },
  {
    "name": "同族感染ウィルス",
    "text": "手札を１枚捨てて種族を１つ宣言する。自分と相手のフィールド上に表側表示で存在する宣言した種族のモンスターを全て破壊する。"
  },
  {
    "name": "冥界の使者",
    "text": "このカードがフィールド上から墓地に送られた時、お互いに自分のデッキからレベル３以下の通常モンスター１体を選択し、お互いに確認して手札に加える。その後デッキをシャッフルする。"
  },
  {
    "name": "災いの像",
    "text": "相手がコントロールするカードの効果によって、このカードが手札から墓地に送られた時、相手ライフに２０００ポイントダメージを与える。"
  },
  {
    "name": "恵みの像",
    "text": "相手がコントロールするカードの効果によって、このカードが手札から墓地に送られた時、自分は２０００ライフポイント回復する。"
  },
  {
    "name": "レガシーハンター",
    "text": "このカードが戦闘によって裏側守備表示モンスターを破壊し墓地へ送った時、相手はランダムに手札を１枚デッキに戻す。その後デッキをシャッフルする。"
  },
  {
    "name": "ナイトメアテーベ",
    "text": "このカードのコントローラの手札と魔法＆罠カードゾーンにカードが存在しない時、このカードの攻撃力は１５００ポイントアップする。"
  },
  {
    "name": "デビルマゼラ",
    "text": "このカードは通常召喚できない。このカードは「万魔殿－悪魔の巣窟－」がフィールド上に存在し、自分フィールド上に表側表示で存在する「ゼラの戦士」１体を生け贄に捧げる場合のみ特殊召喚できる。このカードが特殊召喚に成功した場合、相手からランダムに手札を３枚捨てる。この効果は自分フィールド上に「万魔殿－悪魔の巣窟－」が存在しなければ適用できない。"
  },
  {
    "name": "大天使ゼラート",
    "text": "このカードは通常召喚できない。このカードは「天空の聖域」がフィールド上に存在し、自分フィールド上に表側表示で存在する「ゼラの戦士」１体を生け贄に捧げた場合のみ特殊召喚できる。光属性のモンスターカード１枚を手札から墓地に捨てる事で、相手フィールド上に存在する全てのモンスターを破壊する。この効果は自分フィールド上に「天空の聖域」が存在しなければ適用できない。"
  },
  {
    "name": "壺魔神",
    "text": "手札から「強欲な壺」１枚を墓地へ送る。自分のデッキからカードを３枚ドローする。"
  },
  {
    "name": "代打バッター",
    "text": "自分フィールド上に存在するこのカードが墓地に送られた時、自分の手札から昆虫族モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "首領亀",
    "text": "このカードが召喚・反転召喚に成功した時、自分の手札から「首領亀」を任意の枚数特殊召喚する事ができる。"
  },
  {
    "name": "火口に潜む者",
    "text": "このカードが破壊されフィールド上から墓地に送られた時、手札から炎族モンスター１体を特殊召喚する事ができる。"
  },
  {
    "name": "混沌帝龍 －終焉の使者－",
    "text": "このカードは通常召喚できない。自分の墓地の光属性と闇属性モンスターを１体ずつゲームから除外して特殊召喚する。１０００ライフポイントを払う事で、お互いの手札とフィールド上に存在する全てのカードを墓地に送る。この効果で墓地に送ったカード１枚につき相手ライフに３００ポイントダメージを与える。"
  },
  {
    "name": "鬼ゴブリン",
    "text": "このカードが自分フィールド上の表側表示で存在する限り、自分のエンドフェイズ時に手札から通常モンスターカード１枚をデッキの一番下に戻す事で、デッキからカードを１枚ドローする事ができる。この効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "大盤振舞侍",
    "text": "このカードが相手プレイヤーに戦闘ダメージを与えた時、相手プレイヤーは手札が７枚になるようにカードをドローする。"
  },
  {
    "name": "爆風トカゲ",
    "text": "リバース：相手フィールド上のモンスターカードを１枚選択し、持ち主の手札に戻す。"
  },
  {
    "name": "冥王竜ヴァンダルギオン",
    "text": "相手がコントロールするカードの発動をカウンター罠で無効にした場合、このカードを手札から特殊召喚する事ができる。この方法で特殊召喚に成功した時、無効にしたカードの種類により以下の効果を発動する。●魔法：相手ライフに１５００ポイントダメージを与える。●罠：相手フィールド上のカード１枚を選択して破壊する。●効果モンスター：自分の墓地からモンスター１体を選択して自分フィールド上に特殊召喚する。"
  },
  {
    "name": "闇より出でし絶望",
    "text": "このカードが相手のカードの効果によって手札またはデッキから墓地に送られた時、このカードをフィールド上に特殊召喚する。"
  },
  {
    "name": "グレイ・ウイング",
    "text": "メインフェイズ１で手札からカードを１枚捨てる。このカードはそのターンのバトルフェイズ中に２回攻撃をする事ができる。"
  },
  {
    "name": "デスルークデーモン",
    "text": "このカードのコントローラーは自分のスタンバイフェイズ毎に５００ライフポイントを払う。このカードが相手のコントロールするカードの効果の対象になり、その処理を行う時にサイコロを１回振る。３が出た場合、その効果を無効にし破壊する。自分フィールド上の「ジェノサイドキングデーモン」が破壊され墓地に送られた時、このカードを手札から墓地に送る事で、その「ジェノサイドキングデーモン」１体を特殊召喚する。"
  },
  {
    "name": "地獄将軍・メフィスト",
    "text": "このカードが守備表示モンスターを攻撃した時、その守備力を攻撃力が越えていれば、その数値だけ相手に戦闘ダメージを与える。相手に戦闘ダメージを与えた時、相手の手札からカードを１枚ランダムに捨てる。"
  },
  {
    "name": "強欲ゴブリン",
    "text": "このカードが表側表示で自分フィールド上に存在する限り、お互いは「手札のカードを捨てる事によって発動する効果」を発動できない。"
  },
  {
    "name": "名工 虎鉄",
    "text": "リバース：自分のデッキから装備魔法カードを１枚選択し、手札に加える。"
  },
  {
    "name": "黒蠍－棘のミーネ",
    "text": "このカードが相手プレイヤーに戦闘ダメージを与えた時、次の効果から１つを選択して発動する事ができる。●「黒蠍」という名のついたカードを自分のデッキから１枚手札に加える。●「黒蠍」という名のついたカードを自分の墓地から１枚手札に加える。"
  },
  {
    "name": "カイザー・グライダー",
    "text": "このカードは同じ攻撃力を持つモンスターとの戦闘では破壊されない。このカードが破壊され墓地へ送られた時、フィールド上のモンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "黒蠍－逃げ足のチック",
    "text": "このカードが相手プレイヤーに戦闘ダメージを与えた時、次の効果から１つを選択して発動する事ができる。●フィールド上のカード１枚を持ち主の手札に戻す。●相手のデッキの一番上のカードを１枚めくる（相手は確認する事はできない）。そのカードをデッキの一番上か一番下かを選択して戻す。"
  },
  {
    "name": "ガーディアン・グラール",
    "text": "「重力の斧－グラール」が自分のフィールド上に存在する時のみ、このカードは召喚・反転召喚・特殊召喚する事ができる。手札にこのカード１枚しかない場合、手札からこのカードを特殊召喚する事ができる。"
  },
  {
    "name": "ウェポンサモナー",
    "text": "リバース：カード名に「ガーディアン」の文字が入っているカードを自分のデッキから１枚手札に加える。"
  },
  {
    "name": "尾も白い黒猫",
    "text": "リバース：相手フィールド上モンスター２体と自分フィールド上モンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "絶対服従魔人",
    "text": "自分フィールド上にこのカードだけしかなく、手札が０枚でなければこのカードは攻撃できない。このカードが破壊した効果モンスターの効果は無効化される。"
  },
  {
    "name": "世紀の大泥棒",
    "text": "相手プレイヤーに戦闘ダメージを与える度にカード名を１つ宣言する。相手の手札を確認して宣言したカードがあった場合それを全て墓地に捨てる。"
  },
  {
    "name": "白兵戦型お手伝いロボ",
    "text": "このカードが戦闘によって相手モンスターを破壊する度に、自分はカードを１枚ドローした後手札からカードを１枚選択してデッキの一番下に戻す。"
  },
  {
    "name": "ブラッド・オーキス",
    "text": "このカードが召喚に成功した時、手札から「デス・デンドル」１体を特殊召喚する事ができる。"
  },
  {
    "name": "ゾンビタイガー",
    "text": "１ターンに１度だけ自分のメインフェイズに装備カード扱いとして自分の「朽ち果てた武将」に装備、または装備を解除して表側攻撃表示で特殊召喚する事ができる。この効果で装備カード扱いになっている時のみ、装備モンスターの攻撃力・守備力は５００ポイントアップする。装備モンスターが戦闘によって相手モンスターを破壊する度に、相手は手札からランダムにカードを１枚捨てる。（１体のモンスターが装備できるユニオンは１枚まで。装備モンスターが戦闘によって破壊される場合は、代わりにこのカードを破壊する。）"
  },
  {
    "name": "朽ち果てた武将",
    "text": "このカードが召喚に成功した時、手札から「ゾンビタイガー」１体を特殊召喚する事ができる。このカードが相手プレイヤーへの直接攻撃に成功した場合、相手は手札からランダムにカードを１枚捨てる。"
  },
  {
    "name": "バイサー・ショック",
    "text": "このカードが召喚・反転召喚・特殊召喚に成功した時、フィールド上の全てのセットされたカードを持ち主の手札に戻す。"
  },
  {
    "name": "シャブティのお守り",
    "text": "手札からこのカードを捨てる。エンドフェイズまで、自分フィールド上の「墓守の」という名のついたモンスターカードが受ける戦闘ダメージを０にする。"
  },
  {
    "name": "幸運を告げるフクロウ",
    "text": "リバース：デッキからフィールド魔法カードを１枚選択し、デッキの一番上に置く。「王家の眠る谷－ネクロバレー」がフィールド上に存在する場合、選択したフィールド魔法カードを手札に加える事ができる。"
  },
  {
    "name": "不幸を告げる黒猫",
    "text": "リバース：デッキから罠カードを１枚選択し、デッキの一番上に置く。「王家の眠る谷－ネクロバレー」がフィールド上に存在する場合、選択した罠カードを手札に加える事ができる。"
  },
  {
    "name": "墓守の監視者",
    "text": "相手プレイヤーが自らの手札を捨てる効果を含むカードを発動した時、このカードを手札から墓地に送る事で、その発動と効果を無効にしてそのカードを破壊する。"
  },
  {
    "name": "墓守の番兵",
    "text": "リバース：フィールド上の相手モンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "地獄詩人ヘルポエマー",
    "text": "このカードが戦闘によって破壊され墓地に送られた場合効果が発動する。このカードが墓地に存在する限り、相手バトルフェイズ終了時に相手は手札からカードを１枚ランダムに捨てる。このカードは墓地からの特殊召喚はできない。"
  },
  {
    "name": "キラー・スネーク",
    "text": "自分のスタンバイフェイズ時にこのカードが墓地に存在している場合、このカードを手札に戻す事ができる。"
  },
  {
    "name": "物資調達員",
    "text": "リバース：「融合」によって自分の墓地へ送られた融合素材モンスター２体を手札に加える。"
  },
  {
    "name": "ファイヤーソーサラー",
    "text": "リバース：自分の手札を２枚ランダムに選択しゲームから除外する。相手ライフに８００ポイントダメージを与える。"
  },
  {
    "name": "大邪神 レシェフ",
    "text": "「大邪神の儀式」により降臨。手札の魔法カードを１枚捨てる。相手フィールド上モンスター１体のコントロールをエンドフェイズ時まで得る。この効果は１ターンに１度だけ使用する事ができる。"
  },
  {
    "name": "闇の支配者－ゾーク",
    "text": "「闇の支配者との契約」により降臨。フィールドか手札から、レベルが７以上になるようカードを生け贄に捧げなければならない。１ターンに１度だけサイコロを振る事ができる。サイコロの目が１・２の場合、相手フィールド上のモンスターを全て破壊する。３・４・５の場合、相手フィールド上のモンスター１体を破壊する。６の場合、自分フィールド上のモンスターを全て破壊する。"
  },
  {
    "name": "伝説の爆炎使い",
    "text": "「灼熱の試練」により降臨。フィールドか手札から、レベルが７以上になるようカードを生け贄に捧げなければならない。自分または相手が魔法を発動する度に、このカードに魔力カウンターを１個乗せる。このカードの魔力カウンターを３個取り除く事で、このカードを除くフィールド上のモンスターを全て破壊する。"
  },
  {
    "name": "天界王 シナト",
    "text": "「奇跡の方舟」により降臨。フィールドか手札から、レベルが８以上になるようカードを生け贄に捧げなければならない。このカードが相手の守備表示モンスターを戦闘によって破壊し墓地へ送った時、破壊したモンスターの元々の攻撃力分のダメージを相手ライフに与える。"
  },
  {
    "name": "白竜の聖騎士",
    "text": "「白竜降臨」により降臨。フィールドか手札から、レベルが４以上になるようカードを生け贄に捧げなければならない。このカードが裏側守備表示のモンスターを攻撃した場合、ダメージ計算を行わず裏側守備表示のままそのモンスターを破壊する。また、このカードを生け贄に捧げる事で手札またはデッキから「青眼の白龍」１体を特殊召喚する事ができる。（そのターン「青眼の白龍」は攻撃できない。）"
  },
  {
    "name": "仮面魔獣マスクド・ヘルレイザー",
    "text": "「仮面魔獣の儀式」により降臨。フィールドか手札から、レベルが８以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "カオス・ソルジャー",
    "text": "「カオスの儀式」により降臨。フィールドか手札から、レベルが８以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "クラブ・タートル",
    "text": "「亀の誓い」により降臨。フィールド上か手札から、レベルが８以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ハングリーバーガー",
    "text": "「ハンバーガーのレシピ」により降臨。フィールド上か手札から、レベルが６以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ダンシング・ソルジャー",
    "text": "「踊りによる誘発」により降臨。フィールド上か手札から、レベルが６以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ガルマソード",
    "text": "「ガルマソードの誓い」により降臨。場か手札から、星の数が合計７個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "要塞クジラ",
    "text": "「要塞クジラの誓い」により降臨。場か手札から、星の数が合計７個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ジャベリンビートル",
    "text": "「ジャベリンビートルの契約」により降臨。場か手札から、星の数が合計８個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "チャクラ",
    "text": "「チャクラの復活」により降臨。場か手札から、星の数が合計７個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ローガーディアン",
    "text": "「ローの祈り」により降臨。場か手札から、星の数が合計７個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "デビルズ・ミラー",
    "text": "「悪魔鏡の儀式」により降臨。場か手札から、星の数が合計６個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "スーパー・ウォー・ライオン",
    "text": "「ライオンの儀式」により降臨。場か手札から、星の数が合計７個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "ゼラ",
    "text": "「ゼラの儀式」により降臨。場か手札から、星の数が合計８個以上になるようカードを生け贄に捧げなければならない。"
  },
  {
    "name": "スカルライダー",
    "text": "「スカルライダーの復活」により降臨。場か手札から、星の数が合計６個以上になるようカードを生け贄に捧げなければならない。"
  }
]
