

[
  {
    "name": "氷水帝エジル・ラーン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札からこのカード以外の、「氷水」カード１枚または水属性モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。その後、自分フィールドに「氷水トークン」（水族・水・星３・攻／守０）１体を特殊召喚できる。この効果で特殊召喚したトークンが存在する限り、自分は水属性モンスターしかEXデッキから特殊召喚できない。②：このカードは装備カードを装備している限り、カード名を「氷水底イニオン・クレイドル」として扱う。"
  },
  {
    "name": "アルギロスの落胤",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。①：フィールドにレベル２・ランク２・リンク２のモンスターのいずれかが存在する場合、このカードは手札から自分または相手フィールドに特殊召喚できる。②：このカードをリンク先とするリンクモンスターは効果を発動できない。③：相手ターンに、フィールドのXモンスター１体を対象として発動できる。そのモンスターのX素材を２つまで取り除く。"
  },
  {
    "name": "深淵の獣バルドレイク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手の墓地の、光・闇属性モンスター１体を対象として発動できる。そのモンスターを除外し、このカードを手札から特殊召喚する。相手フィールドにモンスターが存在する場合、この効果は相手ターンでも発動できる。②：相手が儀式・融合・S・X・リンクモンスターを特殊召喚した場合、このカード以外の自分フィールドの光・闇属性モンスター１体をリリースし、その特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを除外する。"
  },
  {
    "name": "深淵の獣ドルイドヴルム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手の墓地の、光・闇属性モンスター１体を対象として発動できる。そのモンスターを除外し、このカードを手札から特殊召喚する。相手フィールドにモンスターが存在する場合、この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを墓地へ送る。"
  },
  {
    "name": "深淵の獣サロニール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手の墓地の、光・闇属性モンスター１体を対象として発動できる。そのモンスターを除外し、このカードを手札から特殊召喚する。相手フィールドにモンスターが存在する場合、この効果は相手ターンでも発動できる。②：このカードが墓地へ送られた場合に発動できる。「深淵の獣サロニール」以外の「ビーステッド」モンスター１体または「烙印」魔法・罠カード１枚をデッキから墓地へ送る。"
  },
  {
    "name": "セリオンズ・イレギュラー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「セリオンズ」モンスターを３体まで対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：手札から「無尽機関アルギロ・システム」１枚を捨てて発動できる。相手フィールドのカードを全て破壊する。③：このカードが装備されている場合に発動できる。このカードを特殊召喚する。その後、このカードを装備していたモンスターを装備カード扱いとしてこのカードに装備する。"
  },
  {
    "name": "セリオンズ“エンプレス”アラシア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたは爬虫類族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：手札を１枚捨て、自分の魔法＆罠ゾーンの「セリオンズ」モンスターカード１枚を対象として発動できる。そのカードを特殊召喚する。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "スプライト・キャロット",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２またはリンク２のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：相手が魔法・罠カードの効果を発動した時、このカード以外の自分フィールドのレベル２・ランク２・リンク２のモンスター１体をリリースして発動できる。その効果を無効にする。ランク２またはリンク２のモンスターをリリースして発動した場合、さらにそのカードを破壊できる。"
  },
  {
    "name": "スプライト・レッド",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２またはリンク２のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：相手がモンスターの効果を発動した時、このカード以外の自分フィールドのレベル２・ランク２・リンク２のモンスター１体をリリースして発動できる。その効果を無効にする。ランク２またはリンク２のモンスターをリリースして発動した場合、さらにそのモンスターを破壊できる。"
  },
  {
    "name": "スプライト・ピクシーズ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２またはランク２のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカード以外の自分のレベル２・ランク２・リンク２のモンスターが相手モンスターと戦闘を行うダメージ計算時に、手札・フィールドのこのカードを墓地へ送って発動できる。その自分のモンスターの攻撃力・守備力はターン終了時まで、その相手モンスターの攻撃力分アップする。"
  },
  {
    "name": "セリオンズ“キング”レギュラス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたは機械族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：相手がカードの効果を発動した時、自分の手札・フィールドから「セリオンズ」モンスターカード１枚を墓地へ送って発動できる。その効果を無効にする。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "セリオンズ“デューク”ユール",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたはサイキック族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：自分フィールドに装備カードが存在する限り、自分フィールドの「セリオンズ」モンスターは相手の効果では破壊されない。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "セリオンズ“ブルズ”アイン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたは戦士族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：自分フィールドの「セリオンズ」カード１枚と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "氷水帝コスモクロア",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドゾーンに表側表示でカードが存在する場合、このカードは手札から特殊召喚できる。②：フィールドに「氷水底イニオン・クレイドル」が存在する限り、相手フィールドのモンスターは召喚・反転召喚・特殊召喚されたターンにしか効果を発動できない。③：自分の「氷水」モンスターが相手モンスターと戦闘を行うダメージ計算時のみ、その相手モンスターの攻撃力は１０００ダウンする。"
  },
  {
    "name": "氷水のトレモラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から墓地へ送って発動できる。手札から水属性モンスター１体を特殊召喚する。②：このカードが墓地に存在する状態で、自分フィールドの表側表示の水属性モンスターが戦闘・効果で破壊された場合、このカードを除外して発動できる。自分の手札・墓地から「氷水のトレモラ」以外の「氷水」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "氷水のアクティ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札から水属性モンスター１体を墓地へ送って発動できる。自分はデッキから１枚ドローする。②：このカードが墓地に存在する状態で、自分フィールドの表側表示の水属性モンスターが戦闘・効果で破壊された場合、このカードを除外して発動できる。自分の手札・墓地から「氷水のアクティ」以外の「氷水」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "相剣瑞獣－純鈞",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、自分フィールドのモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：自分の幻竜族モンスターが、EXデッキから特殊召喚された相手モンスターと戦闘を行うダメージ計算前に発動できる。その相手モンスターとこのカードを破壊する。③：このカードがS素材として墓地へ送られた場合、自分または相手の、フィールド・墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "相剣軍師－龍淵",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の手札の「相剣」カード１枚または幻竜族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚できる。その後、自分フィールドに「相剣トークン」（幻竜族・チューナー・水・星４・攻／守０）１体を特殊召喚する。この効果で特殊召喚したトークンが存在する限り、自分はSモンスターしかEXデッキから特殊召喚できない。②：このカードがS素材として墓地へ送られた場合に発動できる。相手に１２００ダメージを与える。"
  },
  {
    "name": "黒衣竜アルビオン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アルバスの落胤」として扱う。②：このカードが手札・墓地に存在する場合、「アルバスの落胤」１体または「烙印」魔法・罠カード１枚を手札・デッキから墓地へ送って発動できる。そのカードをどこから墓地へ送ったかによって以下の効果を適用する。●手札：このカードを特殊召喚する。●デッキ：このカードをデッキの一番下に戻す。手札から戻した場合、さらに自分はデッキから１枚ドローする。"
  },
  {
    "name": "軒轅の相剣師",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その攻撃を無効にする。自分フィールドに「アルバスの落胤」を融合素材とする融合モンスターが存在する場合、さらにその攻撃宣言したモンスターを破壊できる。②：モンスターが表側表示で除外された場合、フィールド・墓地のこのカードを除外して発動できる。攻撃力と守備力の数値が同じ魔法使い族・光属性モンスター１体を自分の手札・墓地から選んで特殊召喚する。"
  },
  {
    "name": "妖眼の相剣師",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：効果が無効化されているモンスターがフィールドに存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。②：相手がモンスターを特殊召喚した場合、そのモンスターをどこから特殊召喚したかによって以下の効果から１つを選択して発動できる。●手札：手札からモンスター１体を特殊召喚する。●デッキ：自分はデッキから２枚ドローする。●EXデッキ：EXデッキから特殊召喚されたそのモンスター１体を選んで破壊する。"
  },
  {
    "name": "喜劇のデスピアン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの表側表示の「デスピア」カードを対象とする魔法・罠・モンスターの効果を相手が発動した時、このカードを手札から捨てて発動できる。その効果を無効にする。②：このカードが墓地に存在する場合、自分フィールドの融合モンスター１体をリリースして発動できる。このカードを特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "鉄獣戦線 ケラス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカード以外の獣族・獣戦士族・鳥獣族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：自分の墓地から獣族・獣戦士族・鳥獣族モンスターを任意の数だけ除外して発動できる。除外した数と同じ数のリンクマーカーを持つ獣族・獣戦士族・鳥獣族リンクモンスター１体をEXデッキから特殊召喚する。このターン、自分は獣族・獣戦士族・鳥獣族モンスターしかリンク素材にできない。"
  },
  {
    "name": "教導の天啓アディン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。③：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。デッキから「教導の天啓アディン」以外の「ドラグマ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "教導の鉄槌テオ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。③：EXデッキから特殊召喚されたフィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、このカードの攻撃力は６００アップし、対象のモンスターの攻撃力は６００ダウンする。"
  },
  {
    "name": "教導の騎士フルルドリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。自分フィールドに他の「ドラグマ」モンスターが存在する場合、さらにフィールドの表側表示モンスター１体を選んでその効果をターン終了時まで無効にできる。②：自分の「ドラグマ」モンスターの攻撃宣言時に発動できる。自分フィールドの全ての「ドラグマ」モンスターの攻撃力は５００アップする。"
  },
  {
    "name": "教導の大神祇官",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から融合・S・X・リンクモンスター１体を除外して発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分のEXデッキからカード名が異なるモンスター２体を墓地へ送る。相手は自身のEXデッキからモンスター２体を墓地へ送る。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "教導枢機テトラドラグマ",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：自分・相手の墓地の融合・S・X・リンクモンスターを合計４体対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを除外する。②：特殊召喚されたモンスターとこのカードが戦闘を行うダメージステップ開始時に発動する。相手フィールドの攻撃表示モンスターを全て破壊する。その後、この効果で破壊した融合・S・X・リンクモンスターの数×８００ダメージを相手に与える。"
  },
  {
    "name": "ロード・オブ・ドラゴン－ドラゴンの独裁者－",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・デッキから「青眼の白龍」１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：手札から「青眼の白龍」１体またはそのカード名が記されたカード１枚を捨て、自分の墓地の「ブルーアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。③：自分フィールドに「ブルーアイズ」モンスターが存在する限り、相手が自身のモンスターの攻撃対象を選択する際、その攻撃対象は自分が選択する。"
  },
  {
    "name": "白き霊龍",
    "text": "このカード名はルール上「ブルーアイズ」カードとしても扱う。①：このカードは手札・墓地に存在する限り、通常モンスターとして扱う。②：このカードが召喚・特殊召喚に成功した時、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを除外する。③：相手フィールドにモンスターが存在する場合、このカードをリリースして発動できる。手札から「青眼の白龍」１体を特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "アイス・ライゼオル",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分の手札・フィールドのカード１枚を墓地へ送り、手札から特殊召喚できる。この方法で特殊召喚したターン、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚した場合に発動できる。デッキから「アイス・ライゼオル」以外の「ライゼオル」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ノード・ライゼオル",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分の手札・フィールドのカード１枚を墓地へ送り、手札から特殊召喚できる。この方法で特殊召喚したターン、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。②：自分の手札・フィールドからカード１枚を墓地へ送り、「ノード・ライゼオル」以外の自分の墓地の「ライゼオル」モンスター１体を対象として発動できる。そのモンスターを効果を無効にして守備表示で特殊召喚する。"
  },
  {
    "name": "混沌なる魅惑の女王",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から他の光・闇属性モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：自分か相手の墓地のモンスター１体を対象として発動できる。そのモンスターを装備魔法カード扱いでこのカードに装備する。このカードはエンドフェイズまで、この効果で装備したモンスターと同名カードとして扱う。この効果で光・闇属性モンスターカードを装備した場合、さらに自分のデッキ・墓地から闇属性の「魅惑の女王」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "EMスカイ・マジシャン・ガール",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに永続魔法カードが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが手札から特殊召喚した場合に発動できる。デッキからレベル４以下の魔法使い族・光属性モンスター１体を墓地へ送る。③：表側表示のこのカードがフィールドから離れた場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ジャイアント・タコーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から守備表示で特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。②：「ジャイアント・タコーン」以外の自分フィールドの植物族モンスター１体を対象として発動できる。そのモンスターとこのカードの攻撃力は、その２体の元々の攻撃力を合計した数値になる。"
  },
  {
    "name": "リンクスレイヤー",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：１ターンに１度、手札を２枚まで捨て、捨てた数だけフィールドの魔法・罠カードを対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "Emハットトリッカー",
    "text": "①：フィールドにモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。②：自分にダメージを与える魔法・罠・モンスターの効果が発動した時に発動できる。このカードにEmカウンターを１つ置く（最大３つまで）。その後、その効果で自分が受けるダメージは０になる。③：このカードにEmカウンターが置かれ、そのEmカウンターが３つになった時に、このカードの攻撃力・守備力は３３００になる。"
  },
  {
    "name": "ギミック・パペット－ビスク・ドール",
    "text": "①：このカードは手札の「ギミック・パペット」モンスター１体を捨てて、手札から特殊召喚できる。②：墓地のこのカードを除外して発動できる。このターン中、自分フィールドの「ギミック・パペット」モンスターを相手は効果の対象にできない。"
  },
  {
    "name": "ランタン・シャーク",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。手札から「ランタン・シャーク」以外のレベル３～５の水属性モンスター１体を守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。②：このカードを水属性モンスターのX召喚に使用する場合、このカードのレベルを３か５として扱う事ができる。"
  },
  {
    "name": "Emウィンド・サッカー",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：相手フィールドにモンスターが存在する場合、またはフィールドに「Em」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、自分は「Em」モンスターしか特殊召喚できない。②：このカードが特殊召喚した場合に発動できる。このカードのレベルを１つ下げる。③：１ターンに１度、発動できる。自分フィールドの全てのレベル４の「Em」モンスターのレベルを５にする。"
  },
  {
    "name": "古代の機械像",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。「古代の機械像」を除く、「古代の機械巨人」またはそのカード名が記されたモンスター１体を手札・デッキから召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "特異点の悪魔",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：相手がモンスターを特殊召喚した時、手札からこのカードと魔法カード１枚を捨てて発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "増殖するG",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分・相手ターンに、このカードを手札から墓地へ送って発動できる。このターン中、以下の効果を適用する。●相手がモンスターを特殊召喚する度に、自分は１枚ドローする。"
  },
  {
    "name": "Live☆Twin リィラ・トリート",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「キスキル」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：「イビルツイン」モンスターの戦闘で自分か相手が戦闘ダメージを受けた時、墓地のこのカードを除外し、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は、その戦闘ダメージの数値分ダウンする。"
  },
  {
    "name": "壊星壊獣ジズキエル",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：カード１枚のみを対象とする魔法・罠・モンスターの効果が発動した時、自分・相手フィールドの壊獣カウンターを３つ取り除いて発動できる。その効果を無効にし、フィールドのカード１枚を選んで破壊できる。"
  },
  {
    "name": "サイバー・ドラゴン・ネクステア",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：手札から他のモンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。③：このカードが召喚・特殊召喚した場合、攻撃力か守備力が２１００の、自分の墓地の機械族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族モンスターしか特殊召喚できない。"
  },
  {
    "name": "サイバー・ドラゴン",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "トリックスター・キャロベイン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドのモンスターが、存在しない場合または「トリックスター」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：自分の「トリックスター」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その自分のモンスターの攻撃力はターン終了時まで、その元々の攻撃力分アップする。"
  },
  {
    "name": "C－クラッシュ・ワイバーン",
    "text": "①：１ターンに１度、以下の効果を１つ発動できる。●自分フィールドの機械族・光属性モンスター１体を対象とし、このカードを装備魔法カード扱いで装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備状態のこのカードを特殊召喚する。②：装備モンスターは相手の罠カードの効果を受けない。③：このカードがフィールドから墓地へ送られた場合に発動できる。手札からユニオンモンスター１体を特殊召喚する。"
  },
  {
    "name": "X－クロス・キャノン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：機械族・光属性の、融合モンスターかユニオンモンスターが自分フィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。このカードに装備可能な機械族・光属性ユニオンモンスター１体を、その効果による装備魔法カード扱いでデッキからこのカードに装備する。このターン、自分は光属性モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "無限竜シュヴァルツシルト",
    "text": "このカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はドラゴン族XモンスターしかEXデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、または相手フィールドに攻撃力２０００以上のモンスターが存在する場合に発動できる。このカードを手札から特殊召喚し、デッキから「無限竜シュヴァルツシルト」以外の光・闇属性のドラゴン族・レベル８モンスター１体を守備表示で特殊召喚する。この効果でデッキから特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "機雷化するクリボー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに「クリボー」モンスターカードが存在する場合に発動できる。このカードを手札から特殊召喚する。②：相手がフィールドのモンスターの効果を発動した時に発動できる。自分フィールドのこのカードを以下の効果を持つ装備魔法カード扱いでその相手モンスターに装備する。●装備モンスターの効果は無効化される。"
  },
  {
    "name": "マルチャミー・プルリア",
    "text": "このカードの効果を発動するターン、自分はこのカード以外の「マルチャミー」モンスターの効果を１度しか発動できない。①：自分・相手ターンに、自分フィールドにカードが存在しない場合、このカードを手札から捨てて発動できる。このターン中、以下の効果を適用する。●相手が手札からモンスターを召喚・特殊召喚する度に、自分は１枚ドローする。●エンドフェイズに、自分の手札が相手フィールドのカードの数＋６枚より多い場合、その差の数だけ自分の手札をランダムにデッキに戻す。"
  },
  {
    "name": "無孔砲塔－ディセイブラスター",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：カードが存在しない縦列がある場合、このカードはその縦列の自分フィールドに手札から特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、このカードと同じ縦列で発動した魔法・罠・モンスターの効果は無効化される。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "シビレルダケ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：元々の種族が雷族のモンスターが自分の手札・フィールドから墓地へ送られた場合に発動できる（ダメージステップでも発動可能）。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する状態で、雷族モンスターの効果が手札で発動した場合に発動できる。自分フィールドに「シビレルトークン」（雷族・闇・星１・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "至天の魔王ミッシング・バロウズ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードは自分の墓地からカード３種類（モンスター・魔法・罠）を１枚ずつ除外し、手札から特殊召喚できる。②：このカードが手札から特殊召喚した場合に発動できる。モンスター１体と魔法・罠カード２枚を相手のフィールド・墓地から除外する。"
  },
  {
    "name": "メメント・スリーピィ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のモンスターが効果で破壊された自分・相手ターンに発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・フィールドのモンスターを融合素材とし、「メメント」融合モンスター１体を融合召喚する。③：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「メメント・スリーピィ」以外の「メメント」カード１枚を墓地へ送る。"
  },
  {
    "name": "蕾禍ノ姫邪眼",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。手札から昆虫族・植物族・爬虫類族モンスター１体を特殊召喚する。②：このカードが手札・墓地から除外された場合に発動できる。このターンのエンドフェイズに、自分フィールドの昆虫族・植物族・爬虫類族モンスターの種族の種類の数だけ自分はドローする。"
  },
  {
    "name": "白き森のルシア",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「白き森」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分の手札・フィールドから魔法・罠カード１枚を墓地へ送って発動できる。自分は１枚ドローする。③：自分・相手ターンに、このカードが墓地に存在する場合、自分のフィールド・墓地の「白き森」Sモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻し、このカードを効果を無効にして特殊召喚する。"
  },
  {
    "name": "鎧騎士竜－ナイト・アームド・ドラゴン－",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分がレベル５以上のドラゴン族モンスターを特殊召喚した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。このカードの属性・レベルは、自分の除外状態のドラゴン族モンスター１体と同じになる。③：このカードが墓地へ送られた場合、自分フィールドのドラゴン族モンスター１体を対象として発動できる（この効果の発動に対してお互いは効果を発動できない）。そのモンスターの攻撃力は１０００アップする。"
  },
  {
    "name": "闇と消滅の竜",
    "text": "このカード名の①②の効果はそれぞれ1ターンに1度しか使用できない。①：EXデッキからドラゴン族・レベル８モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分はドラゴン族モンスターしか特殊召喚できない。②：以下の効果から１つを選択して発動できる。●自分の手札・フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚する。●フィールドの他の攻撃表示モンスター１体を対象として発動できる。このカードの攻撃力・守備力を５００ダウンし、対象のモンスターを破壊する。"
  },
  {
    "name": "光と昇華の竜",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキからドラゴン族・レベル８モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分はドラゴン族モンスターしか特殊召喚できない。②：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、融合モンスター1体を融合召喚する。③：相手モンスターの攻撃宣言時に発動できる。このカードの攻撃力・守備力を５００ダウンし、その相手モンスターの攻撃力を１５００ダウンする。"
  },
  {
    "name": "黒き魔術師－ブラック・マジシャン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに「光の黄金櫃」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードはモンスターゾーンに存在する限り、カード名を「ブラック・マジシャン」として扱う。③：このカードが効果で破壊された場合、フィールドにレベル５以上のモンスターが存在していれば発動できる。このカードを特殊召喚する。その後、デッキから「ブラック・マジシャン」のカード名が記された魔法・罠カード１枚を自分フィールドにセットできる。"
  },
  {
    "name": "D.D.クロウ",
    "text": "①：自分・相手ターンに、このカードを手札から墓地へ捨て、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "魔轟神ルリー",
    "text": "①：このカードが手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。"
  },
  {
    "name": "雷鳥龍－サンダー・ドラゴン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードを手札から捨てて発動できる。「雷鳥龍－サンダー・ドラゴン」以外の自分の墓地・除外状態の「サンダー・ドラゴン」モンスター１体を特殊召喚する。②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。自分の手札を任意の数だけデッキに戻す。その後、自分はデッキに戻した数だけドローする。"
  },
  {
    "name": "魔弾の射手 スター",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。「魔弾の射手 スター」を除く、レベル４以下の「魔弾」モンスター１体をデッキから守備表示で特殊召喚する。"
  },
  {
    "name": "魔弾の射手 ザ・キッド",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合、手札から「魔弾」カード１枚を捨てて発動できる。自分は２枚ドローする。"
  },
  {
    "name": "マドルチェ・プティンセスール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地にモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。手札・デッキから「マドルチェ・プティンセスール」以外の「マドルチェ」モンスター１体を特殊召喚する。そのモンスターのレベルは１つ下がる。このターン、自分は「マドルチェ」モンスターしか特殊召喚できない。③：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。"
  },
  {
    "name": "BF－無頼のヴァータ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「BF－無頼のヴァータ」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。レベルの合計が８になるように、このカードとチューナー以外のデッキの「BF」モンスター１体以上を墓地へ送り、「ブラックフェザー・ドラゴン」１体をEXデッキから特殊召喚する。このターン、自分は闇属性モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "BF－下弦のサルンガ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果はデュエル中に１度しか使用できない。①：フィールドに攻撃力２０００以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分・相手ターンに、自分フィールドに「BF」Sモンスターが存在する場合、墓地のこのカードを除外し、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ハーピィズペット竜－セイント・ファイアー・ギガ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにレベル６以下の風属性モンスターが存在する場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、お互いのモンスターはレベル６以下の「ハーピィ」モンスターを攻撃対象に選択できない。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから鳥獣族・風属性モンスター１体を墓地へ送る。"
  },
  {
    "name": "ハーピィ・チャネラー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：自分フィールドにドラゴン族モンスターが存在する限り、このカードのレベルは７になる。③：手札から「ハーピィ」カード１枚を捨てて発動できる。デッキから「ハーピィ・チャネラー」以外の「ハーピィ」モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "レッドアイズ・ダークネスメタルドラゴン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分フィールドの表側表示のドラゴン族モンスター１体を除外し、手札から特殊召喚できる。②：自分メインフェイズに発動できる。自分の手札・墓地から「レッドアイズ・ダークネスメタルドラゴン」以外のドラゴン族モンスター１体を特殊召喚する。"
  },
  {
    "name": "ノクトビジョン・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにドラゴン族・闇属性モンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードがL素材として墓地へ送られた場合に発動できる。自分は１枚ドローする。③：自分フィールドの裏側表示カードを対象とする魔法・罠・モンスターの効果を相手が発動した時、墓地のこのカードを除外して発動できる。その効果を無効にする。このターン、相手はその裏側表示カードを効果の対象にできない。"
  },
  {
    "name": "ヴァレット・キャリバー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは闇属性Lモンスターのリンク先となる自分フィールドに手札から特殊召喚できる。②：このカードをリリースして発動できる。手札から「ヴァレット・キャリバー」以外のドラゴン族・機械族の闇属性モンスター１体を特殊召喚する。"
  },
  {
    "name": "DDオルトロス",
    "text": "①：自分が戦闘・効果でダメージを受けた時に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した時に適用する。このターン、自分は悪魔族モンスターしか特殊召喚できない。"
  },
  {
    "name": "銀河眼の光子竜",
    "text": "①：このカードは自分フィールドの攻撃力２０００以上のモンスター２体をリリースして手札から特殊召喚できる。②：このカードが相手モンスターと戦闘を行うバトルステップに、その相手モンスター１体を対象として発動できる。その相手モンスターとフィールドのこのカードを除外する。この効果で除外したモンスターはバトルフェイズ終了時にフィールドに戻り、この効果でXモンスターを除外した場合、このカードの攻撃力は、そのXモンスターを除外した時のX素材の数×５００アップする。"
  },
  {
    "name": "TG ギア・ゾンビ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの「TG」モンスター１体を対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターの攻撃力は１０００ダウンする。"
  },
  {
    "name": "白銀の城のラビュリンス",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の通常罠カードの発動に対して、相手はモンスターの効果を発動できない。②：自分の墓地の通常罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードは、自分フィールドに悪魔族モンスターが存在しない場合には発動できない。③：自分の通常罠カードの効果でモンスターがフィールドから離れた場合に発動できる。相手の手札・フィールドのカード１枚を選んで破壊する（手札からはランダムに選ぶ）。"
  },
  {
    "name": "ウィッチクラフトマスター・ヴェール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の魔法使い族モンスターが相手モンスターと戦闘を行うダメージ計算時に発動できる。手札からカード名が異なる魔法カードを任意の数だけ相手に見せ、その自分のモンスターの攻撃力・守備力はターン終了時まで、見せた数×１０００アップする。②：手札から魔法カード１枚を捨てて発動できる。相手フィールドの全ての表側表示モンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "アロマージ－ローリエ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より多い場合に発動できる。このカードを手札から特殊召喚する。②：自分のLPが回復した場合、フィールドの植物族モンスター１体を対象として発動する。このターン、そのモンスターをチューナーとして扱う。③：このカードが墓地へ送られた場合に発動できる。自分は５００LP回復する。"
  },
  {
    "name": "アロマセラフィ－アンゼリカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、このカードを手札から捨て、自分の墓地の「アロマ」モンスター１体を対象として発動できる。そのモンスターの攻撃力分だけ自分のLPを回復する。②：このカードが墓地に存在し、自分のLPが相手より多く、自分フィールドに「アロマ」モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "RR－ストラングル・レイニアス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに闇属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。②：自分フィールドに闇属性XモンスターをX素材としているXモンスターが存在する場合、自分の墓地のレベル４以下の「RR」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "RR－バニシング・レイニアス",
    "text": "①：このカードが召喚・特殊召喚したターンの自分メインフェイズに１度だけ発動できる。手札からレベル４以下の「RR」モンスター１体を特殊召喚する。"
  },
  {
    "name": "彼岸の悪鬼 ガトルホッグ",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、「彼岸の悪鬼 ガトルホッグ」以外の自分の墓地の「彼岸」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "彼岸の悪鬼 グラバースニッチ",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸の悪鬼 グラバースニッチ」以外の「彼岸」モンスター１体を特殊召喚する。"
  },
  {
    "name": "バックアップ・セクレタリー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドにサイバース族モンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "クロノグラフ・マジシャン",
    "text": "①：自分フィールドのカードが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、手札からモンスター１体を特殊召喚できる。②：自分の手札・フィールド・墓地の、「ペンデュラム・ドラゴン」「エクシーズ・ドラゴン」「シンクロ・ドラゴン」「フュージョン・ドラゴン」モンスター１体ずつと、フィールドのこのカードを除外して発動できる。「覇王龍ズァーク」１体を融合召喚扱いでEXデッキから特殊召喚する。"
  },
  {
    "name": "調弦の魔術師",
    "text": "このカードはEXデッキから特殊召喚できず、このカードを融合・S・X召喚の素材とする場合、他の素材は全て「魔術師」Pモンスターでなければならない。このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが手札からP召喚した時に発動できる。デッキから「調弦の魔術師」以外の「魔術師」Pモンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、フィールドから離れた場合に除外される。"
  },
  {
    "name": "慧眼の魔術師",
    "text": "①：このカードを手札から捨て、自分のPゾーンの、Pスケールが元々の数値と異なるカード１枚を対象として発動できる。そのカードのPスケールをターン終了時まで元々の数値にする。"
  },
  {
    "name": "ZW－天馬双翼剣",
    "text": "①：「ZW－天馬双翼剣」は自分フィールドに１枚しか表側表示で存在できない。②：自分のLPが相手より２０００以上少ない場合、このカードは手札から特殊召喚できる。③：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力１０００アップの装備魔法カード扱いでそのモンスターに装備する。④：このカードが装備されている場合、１ターンに１度、相手がフィールドで発動したモンスターの効果の処理時に、その効果を無効にできる。"
  },
  {
    "name": "ドドドドワーフ－GG",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「ズババ」モンスターか「ガガガ」モンスター１体を特殊召喚する。②：このカードが墓地に存在し、自分フィールドに「ドドドドワーフ－GG」以外の、「ゴゴゴ」モンスターか「ドドド」モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "希望皇オノマトピア",
    "text": "このカード名はルール上「ズババ」、「ガガガ」、「ゴゴゴ」、「ドドド」カードとしても扱う。このカード名の効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「希望皇オノマトピア」以外の以下のモンスターをそれぞれ１体まで守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。●「ズババ」モンスター●「ガガガ」モンスター●「ゴゴゴ」モンスター●「ドドド」モンスター"
  },
  {
    "name": "ドッペル・ウォリアー",
    "text": "①：自分の墓地からモンスターが特殊召喚された時に発動できる。このカードを手札から特殊召喚する。②：このカードがS素材として墓地へ送られた場合に発動できる。自分フィールドに「ドッペル・トークン」（戦士族・闇・星１・攻／守４００）２体を攻撃表示で特殊召喚する。"
  },
  {
    "name": "D-HERO ダークエンジェル",
    "text": "①：自分の墓地の「D-HERO」モンスターが３体以上の場合、このカードを手札から捨て、自分の墓地の「D-HERO」モンスター１体を対象として発動できる。そのモンスターを相手フィールドに守備表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分が発動した魔法カードの効果は無効化され破壊される。③：自分スタンバイフェイズに、自分の墓地からこのカードと「D-HERO」モンスター１体を除外して発動できる。お互いはそれぞれ自身のデッキから通常魔法カード１枚を選んでデッキの一番上に置く。"
  },
  {
    "name": "E・HERO オネスティ・ネオス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、相手ターンでも発動できる。①：このカードを手札から捨て、フィールドの「HERO」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで２５００アップする。②：手札から「HERO」モンスター１体を捨てて発動できる。このカードの攻撃力はターン終了時まで、捨てたモンスターの攻撃力分アップする。"
  },
  {
    "name": "アーティファクト－モラルタ",
    "text": "①：このカードは魔法カード扱いで手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：このカードが相手ターンに特殊召喚した場合に発動できる。相手フィールドの表側表示カード１枚を破壊する。"
  },
  {
    "name": "薔薇恋人",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：墓地のこのカードを除外して発動できる。手札から植物族モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン、相手の罠カードの効果を受けない。"
  },
  {
    "name": "粘糸壊獣クモグス",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：相手がモンスターの召喚・特殊召喚した時、自分・相手フィールドの壊獣カウンターを２つ取り除いて発動できる。次のターンの終了時まで、そのモンスターは攻撃できず、効果は無効化される。"
  },
  {
    "name": "怪粉壊獣ガダーラ",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：自分・相手ターンに１度、自分・相手フィールドの壊獣カウンターを３つ取り除いて発動できる。このカード以外のフィールドの全てのモンスターの攻撃力・守備力を半分にする。"
  },
  {
    "name": "ジーナの蟲惑魔",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの裏側表示の罠カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。③：自分の魔法＆罠ゾーンにカードが存在しない場合、墓地のこのカードを除外し、自分の墓地の、「ホール」通常罠カードか「落とし穴」通常罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。"
  },
  {
    "name": "アトラの蟲惑魔",
    "text": "①：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。②：このカードがモンスターゾーンに存在する限り、自分は「ホール」通常罠カード及び「落とし穴」通常罠カードを手札から発動できる。③：このカードがモンスターゾーンに存在する限り、自分の通常罠カードの発動及びその発動した効果は無効化されない。"
  },
  {
    "name": "キノの蟲惑魔",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに「蟲惑魔」モンスターが存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は昆虫族・植物族モンスターしかEXデッキから特殊召喚できない。②：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。③：自分の魔法＆罠ゾーンの裏側表示カードはそれぞれ１ターンに１度だけ効果では破壊されない。"
  },
  {
    "name": "サタンクロース",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに守備表示で特殊召喚できる。②：このカードがこのカードの①の方法で特殊召喚されたターンのエンドフェイズに発動できる。自分は１枚ドローする。"
  },
  {
    "name": "エフェクト・ヴェーラー",
    "text": "①：相手メインフェイズに、このカードを手札から墓地へ送り、相手フィールドの効果モンスター１体を対象として発動できる。その相手モンスターの効果をターン終了時まで無効にする。"
  },
  {
    "name": "妖精伝姫－ターリア",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。手札からモンスター１体を特殊召喚する。②：相手が通常魔法・通常罠カードを発動した時、自分フィールドの他のモンスター１体をリリースして発動できる。その効果は「相手フィールドの表側表示モンスター１体を裏側守備表示にする」となる。"
  },
  {
    "name": "ランリュウ",
    "text": "①：「ランリュウ」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、「ランリュウ」を除く、自分の墓地の攻撃力１５００／守備力２００のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "稲荷火",
    "text": "①：「稲荷火」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。③：フィールドの表側表示のこのカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動する。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "ジゴバイト",
    "text": "①：「ジゴバイト」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。③：このカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「ジゴバイト」以外の攻撃力１５００／守備力２００のモンスター１体を特殊召喚する。"
  },
  {
    "name": "デーモン・イーター",
    "text": "①：「デーモン・イーター」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドに魔法使い族モンスターが存在する場合、このカードは手札から特殊召喚できる。③：相手エンドフェイズにこのカードが墓地に存在する場合、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊し、このカードを特殊召喚する。"
  },
  {
    "name": "冷える火",
    "text": "①：自分か相手のLPが回復した場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、このカードがモンスターゾーンに存在する状態で、自分か相手のLPが回復した場合に発動できる。自分か相手のLPを１０００回復する。"
  },
  {
    "name": "ディノベーダー・ドクス",
    "text": "自分は「ディノベーダー・ドクス」を１ターンに１度しか特殊召喚できず、その②の効果は１ターンに１度しか使用できない。①：自分フィールドに恐竜族モンスターが２体以上存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドのレベル４以下のモンスター１体をリリースして発動できる。リリースしたモンスターよりレベルが２つ高いか２つ低い恐竜族モンスター１体をデッキから特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。"
  },
  {
    "name": "ライトロード・デーモン ヴァイス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から他の「ライトロード」カード１枚をデッキの一番上に戻して発動できる。このカードを手札から特殊召喚する。その後、自分のデッキの上からカードを２枚墓地へ送る。②：このカードがデッキから墓地へ送られた場合、「ライトロード・デーモン ヴァイス」以外の自分の墓地の「ライトロード」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "GP－アサシネーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：自分の手札・フィールド（表側表示）・墓地からこのカード以外の「GP」モンスター１体を除外して発動できる。除外したモンスターのレベルと同じレベルを持つ「GPトークン」（機械族・闇・攻／守０）１体を自分フィールドに特殊召喚する。このカードはこのターン、融合・S・X・L召喚の素材とする場合、「GP」モンスターの融合・S・X・L召喚にしか使用できない。"
  },
  {
    "name": "ヘルグレイブ・スクワーマー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、自分フィールドに悪魔族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、自分フィールドの、「ユベル」またはそのカード名が記されたモンスター１体を破壊できる。②：墓地のこのカードを除外して発動できる。自分の手札・墓地から「ヘルグレイブ・スクワーマー」以外の攻撃力と守備力が０の悪魔族モンスター１体を特殊召喚する。"
  },
  {
    "name": "天盃龍チュンドラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにドラゴン族・炎属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：モンスターが戦闘を行うダメージステップ開始時に発動できる。「天盃龍チュンドラ」を除く、レベル４以下のドラゴン族・炎属性モンスター１体をデッキから特殊召喚する。③：１ターンに１度、自分・相手のバトルフェイズに発動できる。このカードを含む自分フィールドのモンスターを素材としてS召喚を行う。"
  },
  {
    "name": "蕾禍ノ矢筈天牛",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分の除外状態の昆虫族・植物族・爬虫類族モンスター１体をデッキの一番下に戻し、手札から特殊召喚できる。②：このカードが「蕾禍」LモンスターのL素材として墓地へ送られた場合、「蕾禍ノ矢筈天牛」を除く、自分の墓地のレベル４以下の昆虫族・植物族・爬虫類族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "原罪のディアベルゼ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。①：自分か相手の墓地に「罪宝」カードが存在する場合、このカードは手札から特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、相手はセットされていない魔法・罠カードを発動できない。③：このカードがモンスターゾーンに存在する状態で、フィールドに魔法・罠カードがセットされた場合、自分及び相手フィールドのカードを１枚ずつ対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "古代の機械司令",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・デッキ・フィールド（表側表示）から「古代の機械巨人」１体を墓地へ送って発動できる。「アンティーク・ギア」モンスター１体の召喚を行う。②：自分が「古代の機械巨人」を召喚・特殊召喚した場合に発動できる。自分の手札・墓地から「古代の機械巨人」１体を召喚条件を無視して特殊召喚する。③：墓地のこのカードを除外して発動できる。手札から「アンティーク・ギア」永続罠カード１枚を自分フィールドに表側表示で置く。"
  },
  {
    "name": "古代の機械戦車兵",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。手札から「古代の機械戦車兵」以外の「アンティーク・ギア」モンスター１体を召喚条件を無視して特殊召喚する。相手フィールドにモンスターが存在する場合、代わりに自分の墓地から選ぶ事もできる。②：自分フィールドの表側表示カード１枚を対象として発動できる。そのカードを破壊する。このターン中は自分フィールドの「古代の機械巨人」及びそのカード名が記されたモンスターの攻撃力が６００アップする。"
  },
  {
    "name": "マシマシュマロン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに、自分フィールドに「光の黄金櫃」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「光の黄金櫃」が存在する限り、このカードは戦闘では破壊されず、相手モンスターは他のモンスターを攻撃対象に選択できない。③：このカードが効果で破壊された場合に発動できる。このカードを除く、自分の手札・デッキ・墓地・除外状態の「マシマシュマロン」１体を特殊召喚し、相手に１０００ダメージを与える。"
  },
  {
    "name": "破壊竜ガンドラG",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「光の黄金櫃」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は、除外状態のカードの数×３００アップする。③：LPを半分払って発動できる。フィールドの他のカードを全て破壊し除外する。その後、デッキから「光の黄金櫃」のカード名が記されたレベル７以下のモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターのレベルは、この効果で破壊したカードの数だけ上がる。"
  },
  {
    "name": "アサルト・シンクロン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚する。その後、自分は７００ダメージを受ける。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分はSモンスターしかEXデッキから特殊召喚できない。②：自分フィールドの表側表示のドラゴン族Sモンスターが、リリースされた場合または除外された場合、墓地のこのカードを除外し、そのモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "原始生命態ニビル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：相手が５体以上のモンスターを召喚・特殊召喚した自分・相手ターンのメインフェイズに発動できる。自分・相手フィールドの表側表示モンスターを可能な限りリリースし、このカードを手札から特殊召喚する。その後、相手フィールドに「原始生命態トークン」（岩石族・光・星１１・攻／守？）１体を特殊召喚する。このトークンの攻撃力・守備力は、この効果でリリースしたモンスターの元々の攻撃力・守備力をそれぞれ合計した数値になる。"
  },
  {
    "name": "ディメンション・アトラクター",
    "text": "①：自分・相手ターンに、自分の墓地にカードが存在しない場合、このカードを手札から墓地へ送って発動できる。次のターンの終了時まで、墓地へ送られるカードは墓地へは行かず除外される。"
  },
  {
    "name": "ダイナレスラー・パンクラトプス",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。②：自分・相手ターンに、自分フィールドの「ダイナレスラー」モンスター１体をリリースし、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "守護神官マハード",
    "text": "①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが闇属性モンスターと戦闘を行うダメージステップの間、このカードの攻撃力は倍になる。③：このカードが戦闘・効果で破壊された場合に発動できる。自分の手札・デッキ・墓地から「ブラック・マジシャン」１体を選んで特殊召喚する。"
  },
  {
    "name": "破滅竜ガンドラX",
    "text": "①：このカードが手札から召喚・特殊召喚した時に発動できる。フィールドの他のモンスターを全て破壊し、破壊したモンスターの内、元々の攻撃力が一番高いモンスターのその数値分のダメージを相手に与える。このカードの攻撃力は、この効果で相手に与えたダメージと同じ数値になる。②：自分エンドフェイズに発動する。自分のLPを半分にする。"
  },
  {
    "name": "コード・オブ・ソウル",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにLモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。このターン、自分が「サラマングレイト」LモンスターをL召喚する場合に１度、自分フィールドの同名の「サラマングレイト」Lモンスター１体のみを素材としてL召喚できる。③：相手メインフェイズに、墓地のこのカードを除外して発動できる。リンク３以上のサイバース族Lモンスター１体のL召喚を行う。"
  },
  {
    "name": "甲虫合体ゼクスタッガー",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：昆虫族モンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は、フィールドの他の昆虫族モンスターの数×３００アップする。③：自分・相手のエンドフェイズに発動する。お互いはそれぞれ自身の手札・墓地から昆虫族モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "若い忍者",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが表側表示で特殊召喚された場合、その内の１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを裏側守備表示にする。②：このカードが手札・フィールドから墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを表側攻撃表示か裏側守備表示にする。"
  },
  {
    "name": "水月のアデュラリア",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。①：自分の魔法＆罠ゾーンに表側表示でカードが存在する場合、このカードは手札から特殊召喚できる。②：このカードの攻撃力・守備力は、フィールドの表側表示の魔法・罠カードの数×６００アップする。③：自分の魔法＆罠ゾーンの表側表示カード２枚を墓地へ送って発動できる。デッキからレベル４以下のモンスター１体を墓地へ送る。"
  },
  {
    "name": "閃刀姫－ロゼ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「閃刀姫－ロゼ」以外の「閃刀姫」モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する状態で、EXモンスターゾーンの相手モンスターが戦闘で破壊された場合、または自分のカードの効果でフィールドから離れた場合に発動できる。このカードを特殊召喚する。その後、相手フィールドの表側表示モンスター１体の効果をターン終了時まで無効にできる。"
  },
  {
    "name": "紅蓮王 フレイム・クライム",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに悪魔族チューナーが存在する場合、または相手フィールドに特殊召喚されたモンスターが存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。自分フィールドの炎属性モンスターの種類×４００ダメージを相手に与える。③：このカードがS素材として墓地へ送られた場合に発動できる。デッキから通常罠カード１枚を墓地へ送る。"
  },
  {
    "name": "エレクトロ・ガンナー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分が炎属性モンスターを召喚・特殊召喚した場合に発動できる。このカードを手札から特殊召喚する。その後、デッキから炎族・レベル８モンスター１体を墓地へ送る事ができる。②：１ターンに１度、魔法カードが発動した場合に発動できる。自分フィールドの全ての炎属性モンスターの攻撃力は３００アップする。"
  },
  {
    "name": "トイ・タンク",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは魔法カード扱いで手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが墓地へ送られた場合に発動できる。このカードを特殊召喚する。③：このカードをリリースして発動できる。手札からレベル６以下のモンスター１体を特殊召喚する。自分フィールドに「トイ・ボックス」が存在する場合、代わりに自分の墓地から「トイ・タンク」を除くレベル６以下のモンスター１体を特殊召喚する事もできる。"
  },
  {
    "name": "クリボー",
    "text": "①：相手モンスターの攻撃で自分が戦闘ダメージを受けるダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージを０にする。"
  },
  {
    "name": "精霊獣使い レラ",
    "text": "自分は「精霊獣使い レラ」を１ターンに１度しか特殊召喚できず、その①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。手札の「霊獣」モンスター１体の召喚を行う。②：自分フィールドの「霊獣」カードが戦闘・効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。③：このカードが除外された場合に発動できる。デッキから「精霊獣使い レラ」以外の「霊獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "インフェルノイド・リリス",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター３体を除外した場合のみ手札から特殊召喚できる。①：このカードが特殊召喚した時に発動できる。「煉獄」カード以外のフィールドの魔法・罠カードを全て破壊する。②：１ターンに１度、このカード以外のモンスターの効果が発動した時、自分フィールドのモンスター１体をリリースして発動できる。その発動を無効にし除外する。"
  },
  {
    "name": "インフェルノイド・シャイターン",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。①：１ターンに１度、フィールドの裏側表示カード１枚を対象として発動できる（この効果の発動に対して対象の魔法・罠カードを発動できない）。そのカードをデッキに戻す。②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "インフェルノイド・ヴァエル",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札から特殊召喚できる。①：このカードが相手モンスターを攻撃したバトルフェイズ終了時に発動できる。フィールドのカード１枚を除外する。②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "インフェルノイド・アスタロス",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。①：１ターンに１度、フィールドの魔法・罠カード１枚を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのカードを破壊する。②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "インフェルノイド・ルキフグス",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。①：１ターンに１度、フィールドのモンスター１体を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのモンスターを破壊する。②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "A・ジェネクス・リバイバー",
    "text": "①：自分のカードの効果で相手のモンスターの効果・魔法・罠カードの発動を無効にした場合に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "A・ジェネクス・ケミストリ",
    "text": "①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの「ジェネクス」モンスター１体を対象とし、属性を１つ宣言して発動できる。その自分の「ジェネクス」モンスターは宣言した属性になる。"
  },
  {
    "name": "レアル・ジェネクス・コーディネイター",
    "text": "①：このカードが召喚・特殊召喚した時に発動できる。手札からレベル３以下の「ジェネクス」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ジェネクス・ワーカー",
    "text": "①：このカードをリリースして発動できる。手札から「ジェネクス」モンスター１体を特殊召喚する。"
  },
  {
    "name": "レアル・ジェネクス・チューリング",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手メインフェイズに、自分フィールドに「ジェネクス」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、「ジェネクス」Sモンスター１体のS召喚を行う事ができる。②：フィールドのこのカードを「ジェネクス」SモンスターのS素材とする場合、このカードのレベルを１または３として扱う事ができる。"
  },
  {
    "name": "氷結界の随身",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。手札からレベル５以上の「氷結界」モンスター１体を特殊召喚する。②：このターンに墓地へ送られていないこのカードが墓地に存在する場合、自分フィールドのレベル３以上の水属性モンスター１体を対象として発動できる。そのモンスターのレベルを２つ下げ、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "氷結界の依巫",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「氷結界」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに他の「氷結界」モンスターが存在する限り、相手フィールドの守備表示モンスターは表示形式を変更できない。③：自分フィールドに「氷結界」モンスターが存在する場合、墓地のこのカードを除外して発動できる。自分フィールドに「氷結界トークン」（水族・水・星１・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "氷結界の伝道師",
    "text": "①：自分フィールドに「氷結界」モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚するターン、自分はレベル５以上のモンスターを特殊召喚できない。②：このカードをリリースし、「氷結界の伝道師」以外の自分の墓地の「氷結界」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "氷結界の軍師",
    "text": "①：１ターンに１度、手札から「氷結界」モンスター１体を墓地へ送って発動できる。自分は１枚ドローする。"
  },
  {
    "name": "氷結界の封魔団",
    "text": "①：１ターンに１度、手札から「氷結界」モンスター１体を墓地へ送って発動できる。このモンスターが表側表示で存在する間、次の自分ターンの終了時までお互いに魔法カードを発動できない。"
  },
  {
    "name": "氷結界の交霊師",
    "text": "①：相手フィールドのカードの数が自分フィールドのカードより４枚以上多い場合、このカードは手札から特殊召喚できる。②：このカードが自分のモンスターゾーンに存在する限り、その間に相手は１ターンに１枚しか魔法・罠カードを発動できない。"
  },
  {
    "name": "氷結界の剣士 ゲオルギアス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「氷結界」モンスターが存在する場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・墓地からレベル５以下の「氷結界」モンスター１体を特殊召喚する。③：自分フィールドに他の「氷結界」モンスターが存在する限り、相手は墓地のモンスターの効果を発動できない。"
  },
  {
    "name": "呪炎王 バースト・カースド",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに悪魔族チューナーが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで６００ダウンする。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで４００ダウンする。"
  },
  {
    "name": "幻蝋館の使者",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。③：相手バトルフェイズ終了時に発動できる。相手フィールドの全ての攻撃表示モンスターは次の相手バトルフェイズ開始時まで、表示形式を変更できず、融合・S・X・L召喚の素材にできず、効果は無効化される。"
  },
  {
    "name": "異星戦隊 ビッグ・バン",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。このカード以外のフィールドの全てのモンスターのレベルは１つ下がる。下がったモンスターの数だけこのカードのレベルを上げる。③：自分バトルフェイズ及び相手メインフェイズに、このカードのレベルが８以上の場合に発動できる。フィールドの他のカード１枚を破壊し、このカードのレベルは５になる。"
  },
  {
    "name": "バーサーク・デーモン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：悪魔族モンスターを含む自分フィールドの表側表示モンスターを２体まで対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを破壊する。②：このカードの①の効果でモンスターを破壊した時、その数だけ相手フィールドの表側表示モンスターを対象として発動できる。このカードの攻撃力は次の自分ターンの終了時まで、対象のモンスターの元々の攻撃力の合計分アップする。"
  },
  {
    "name": "タイム・リワインダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、フィールドのモンスターがリバースした場合に発動できる。このカードを手札から特殊召喚する。その後、フィールドの表側表示モンスター１体を裏側守備表示にする。②：自分・相手のメインフェイズに、このカードがリバースした場合、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。その後、フィールドの表側表示モンスター１体を裏側守備表示にする。"
  },
  {
    "name": "マジェスペクター・ポーキュパイン",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、自分フィールドに「マジェスペクター」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合、自分の墓地の「マジェスペクター」魔法カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。③：このカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。"
  },
  {
    "name": "アロマリリス－ロザリーナ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの「アロマ」モンスター１体を対象として発動できる。そのモンスターの攻撃力の半分だけ自分のLPを回復する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキからチューナー以外の「アロマ」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は植物族モンスターしか特殊召喚できない。"
  },
  {
    "name": "ホルスの黒炎神",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「ホルス」モンスター及び「王の棺」が存在する場合、手札のこのカードを相手に見せ、自分の手札・フィールドのカード１枚を墓地へ送って発動できる。フィールドのカード１枚を墓地へ送る。②：「ホルスの黒炎神」以外の自分フィールドの表側表示の、「ホルス」モンスターか「王の棺」が相手の効果でフィールドから離れた場合に発動できる。このカードを手札から特殊召喚する。その後、フィールドの他のモンスターを全て墓地へ送る事ができる。"
  },
  {
    "name": "ゴーティスの朧キーフ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに魚族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：相手フィールドにモンスターが特殊召喚された場合、その内のモンスター１体と自分の除外状態のレベル６以下の魚族モンスター１体を対象として発動できる。対象の相手モンスターとこのカードを除外し、対象の自分のモンスターを特殊召喚する。③：このカードが除外された次のターンのスタンバイフェイズに発動できる。除外状態のこのカードを特殊召喚する。"
  },
  {
    "name": "百鬼羅刹 冷血ミアンダ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。手札から「百鬼羅刹 冷血ミアンダ」以外の「ゴブリン」モンスター１体を特殊召喚する。②：このカードが墓地に存在する場合、自分メインフェイズに発動できる。フィールドのX素材を１つ取り除き、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "白鰯",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：デッキから「白鰯」１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は水属性モンスターしかEXデッキから特殊召喚できない。②：このカードが墓地から特殊召喚した場合に発動できる。このターン、このカードをチューナーとして扱う。"
  },
  {
    "name": "RR－ブルーム・ヴァルチャー",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できず、この効果を発動するターン、自分は闇属性モンスターしか特殊召喚できない。①：自分フィールドに鳥獣族モンスター以外の表側表示モンスターが存在しない場合に発動できる。このカードと「RR」モンスター１体を手札から特殊召喚する。②：自分フィールドにモンスターが存在しない場合、このカードを含む自分の墓地のレベル４以下の「RR」モンスター２体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "ガイストーチ・ゴーレム",
    "text": "自分は「ガイストーチ・ゴーレム」を１ターンに１度しか特殊召喚できない。①：手札の「ユベル」モンスター１体を相手に見せて発動できる。このカードを手札から相手フィールドに特殊召喚する。その後、見せたモンスターを自分フィールドに特殊召喚できる。②：１ターンに１度、このカードが「ユベル」モンスターと戦闘を行うダメージ計算時に発動する。相手は３０００LP回復する。③：このカードが墓地に存在する状態で、自分が「ユベル」を特殊召喚した場合に発動できる。このカードを相手フィールドに特殊召喚する。"
  },
  {
    "name": "クロクロークロウ",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに闇属性モンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ゴブリンドバーグ",
    "text": "①：このカードが召喚した時に発動できる。手札からレベル４以下のモンスター１体を特殊召喚する。このカードが攻撃表示の場合、さらにこのカードは守備表示になる。"
  },
  {
    "name": "SPYRAL－ダブルフェイク",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分のフィールドか墓地に「SPYRAL」カードが存在する場合に発動できる。このカードを手札から相手フィールドに守備表示で特殊召喚する。その後、お互いのデッキの一番上のカードをお互いに確認する。この効果で特殊召喚したこのカードは、リリースできず、融合・S・X・L召喚の素材にもできない。②：フィールドの「SPYRAL」モンスターの攻撃力は５００アップし、「SPYRAL－ダンディ」は直接攻撃できる。"
  },
  {
    "name": "彗星の将－ワンモア・ザ・ナイト",
    "text": "①：このカードをドローした時、このカードを相手に見せて発動できる。このターン、自分は通常のP召喚に加えて１度だけ、自分メインフェイズに手札からモンスターをP召喚できる。"
  },
  {
    "name": "ミナイルカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：水属性モンスターの効果が発動した時に発動できる。このカードを手札から特殊召喚する。②：自分フィールドの表側表示の魚族・海竜族・水族モンスター１体を除外し、フィールドの表側表示カード１枚を対象として発動できる。そのカードの効果を相手ターン終了時まで無効にする。"
  },
  {
    "name": "岩竜ベアロック",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・フィールドのモンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが相手によって破壊された場合、このカード以外の自分の墓地の恐竜族か岩石族のモンスターを２体まで対象として発動できる（同じ種族は１体まで）。そのモンスターを特殊召喚する。"
  },
  {
    "name": "地底王の尖兵",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する状態で、自分か相手の手札からモンスターが墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合にデッキの一番下に戻る。"
  },
  {
    "name": "渾然たる闘牛詩－オルフェブル",
    "text": "このカードは通常召喚できない。このカード以外の光・闇属性モンスターを２体ずつ、自分の手札・墓地から除外した場合のみ特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は、その特殊召喚のために手札から除外したモンスターの数×１０００アップし、その特殊召喚のために墓地から除外したモンスターの数まで１度のバトルフェイズ中にモンスターに攻撃できる。②：このカードが戦闘で相手モンスターを破壊したダメージ計算後に発動できる。その相手モンスターを除外する。"
  },
  {
    "name": "GP－RB",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：自分・相手のメインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、「GP」融合モンスター１体を融合召喚する。"
  },
  {
    "name": "GP－Nヘッド",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：相手スタンバイフェイズに発動できる。相手フィールドに「Nトークン」（炎族・炎・星８・攻／守０）１体を特殊召喚する。このトークンはL素材にできない。③：相手メインフェイズに、フィールドの「Nトークン」１体を対象として発動できる。そのトークン及びその前・後・隣のゾーン（モンスターゾーン・魔法＆罠ゾーン）に存在するカードを全て破壊する。"
  },
  {
    "name": "GP－リオン",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合、戦士族以外の自分の墓地の「GP」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は「GP」モンスターしかEXデッキから特殊召喚できない。③：相手メインフェイズに発動できる。自分フィールドの「GP」モンスターのみを素材としてS召喚を行う。"
  },
  {
    "name": "ゴーティスの兆イグジープ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：魚族モンスターが除外された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが除外された次のターンのスタンバイフェイズに、自分の墓地・除外状態の「ゴーティス」罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。"
  },
  {
    "name": "ゴーティスの紅玉ゼップ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から除外し、自分の墓地の魚族モンスター１体を対象として発動できる。そのモンスターを除外する。②：このカードが相手ターンに除外された場合に発動できる。このカードを特殊召喚する。③：このカードが特殊召喚した場合に発動できる。このカードを含む自分フィールドのモンスターを素材として魚族Ｓモンスター１体のS召喚を行う。"
  },
  {
    "name": "ゴーティスの灯ペイシス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札から「ゴーティスの灯ペイシス」以外の魚族モンスター１体を特殊召喚する。②：このカードが除外された次のターンのスタンバイフェイズに発動できる。除外状態のこのカードを特殊召喚する。③：このカードを特殊召喚した相手ターンのメインフェイズに発動できる。このカードを含む自分フィールドのモンスターを素材として魚族Sモンスター１体のＳ召喚を行う。"
  },
  {
    "name": "嚇灼の魔神",
    "text": "①：自分フィールドに炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが特殊召喚した場合、自分フィールドの炎属性モンスター２体を対象として発動する。その自分の炎属性モンスターを破壊する。"
  },
  {
    "name": "怒炎壊獣ドゴラン",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：１ターンに１度、自分・相手フィールドの壊獣カウンターを３つ取り除いて発動できる（この効果を発動するターン、このカードは攻撃できない）。相手フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "炎征竜－バーナー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：ドラゴン族か炎属性のモンスター１体とこのカードを手札から捨てて発動できる。デッキから「焔征竜－ブラスター」１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。"
  },
  {
    "name": "炎王獣 キリン",
    "text": "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが破壊され墓地へ送られた場合に発動できる。デッキから炎属性モンスター１体を墓地へ送る。"
  },
  {
    "name": "炎王獣 ヤクシャ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが破壊され墓地へ送られた場合に発動できる。自分の手札・フィールドのカード１枚を破壊する。"
  },
  {
    "name": "炎王獣 ガルドニクス",
    "text": "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが相手によって破壊され墓地へ送られた場合に発動できる。デッキから「炎王獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "炎王獣 ハヌマーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在し、魔法・罠カードの効果が発動した時に発動できる。その発動を無効にし、このカード以外の自分の手札・フィールド（表側表示）の炎属性モンスター１体を破壊する。"
  },
  {
    "name": "儚無みずき",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分・相手ターンに、このカードを手札から捨てて発動できる。このターン中、以下の効果を適用する。●相手がメインフェイズ及びバトルフェイズに効果モンスターを特殊召喚する度に、自分はそのモンスターの攻撃力分だけLPを回復する。この効果で自分のLPが回復しなかった場合、エンドフェイズに自分のLPは半分になる。"
  },
  {
    "name": "守護天霊ロガエス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの天使族モンスターの効果が発動した場合に発動できる。このカードを手札から特殊召喚する。②：相手フィールドの表側表示カード１枚と自分フィールドの攻撃表示モンスター１体を対象として発動できる。その相手のカードを除外し、その自分のモンスターを守備表示にする。③：フィールドのこのカードが戦闘・効果で破壊された場合、フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは戦闘では破壊されない。"
  },
  {
    "name": "召喚僧サモンプリースト",
    "text": "①：このカードが召喚・反転召喚した場合に発動する。このカードを守備表示にする。②：このカードがモンスターゾーンに存在する限り、このカードはリリースできない。③：１ターンに１度、手札から魔法カード１枚を捨てて発動できる。デッキからレベル４モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン攻撃できない。"
  },
  {
    "name": "メメント・ゴブリン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、自分フィールドに「冥骸合竜－メメントラル・テクトリカ」が存在する場合、このカードを手札から捨てて発動できる。このターン中、自分フィールドの「メメント」モンスターを相手は効果の対象にできない。②：自分メインフェイズに発動できる。自分フィールドの「メメント」モンスター１体を破壊し、デッキから「メメント・ゴブリン」以外の「メメント」カードを２枚まで墓地へ送る（同名カードは１枚まで）。"
  },
  {
    "name": "メメント・ダークソード",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、手札から「メメント」カード１枚を捨て、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：自分メインフェイズに発動できる。自分フィールドの「メメント」モンスター１体を破壊し、デッキからレベル３以下の「メメント」モンスター１体を特殊召喚する。"
  },
  {
    "name": "メメント・シーホース",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「メメント」モンスター以外の表側表示モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分フィールドの「メメント」モンスター１体を破壊し、レベルの合計が破壊したモンスターの元々のレベル以下になるように、デッキから「メメント」モンスターを墓地へ送る（同名カードは１枚まで）。"
  },
  {
    "name": "メメント・ホーン・ドラゴン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分の墓地に「メメント」モンスターが３種類以上存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードが効果で破壊された場合、自分フィールドの「メメント」カードを含むフィールドの表側表示カード３枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "白銀の城の執事 アリアス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札・フィールドのこのカードを墓地へ送って発動できる。手札から、「ラビュリンス」モンスター１体を特殊召喚するか、通常罠カード１枚をセットする。この効果でセットしたカードはセットしたターンでも発動できる。②：「白銀の城の執事 アリアス」以外の自分の、「ラビュリンス」カードか通常罠カードの効果の発動にチェーンして相手が効果を発動した時、この効果を墓地で発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "エレキハダマグロ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のモンスターが相手に戦闘ダメージを与えたダメージステップ終了時に発動できる。このカードを手札から特殊召喚する。②：このカードは直接攻撃できる。③：このカードが直接攻撃で相手に戦闘ダメージを与えた時に発動できる。このカードと、チューナー以外の自分の手札・フィールド（表側表示）のモンスター１体以上をリリースし、リリースしたモンスターのレベルの合計と同じレベルを持つ「エレキ」Sモンスター１体をEXデッキから特殊召喚する。"
  },
  {
    "name": "スネークアイ・ワイトバーチ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。②：相手ターンに、このカードを含む自分フィールドの表側表示カード２枚を墓地へ送って発動できる。手札・デッキから「スネークアイ・ワイトバーチ」以外の「スネークアイ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "黒魔女ディアベルスター",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分の手札・フィールドのカード１枚を墓地へ送り、手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「罪宝」魔法・罠カード１枚を自分フィールドにセットする。③：このカードが相手ターンに手札・フィールドから墓地へ送られた場合に発動できる。自分の手札・フィールドからカード１枚を墓地へ送り、このカードを特殊召喚する。"
  },
  {
    "name": "ヴィサス＝サンサーラ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ヴィサス＝スタフロスト」として扱う。②：自分のフィールド・墓地・除外状態の「ヴィサス」モンスターを任意の数だけ対象として発動できる。その「ヴィサス」モンスターをデッキに戻し、このカードを手札から特殊召喚する。このカードの攻撃力は、この効果で戻した種類×４００アップする。③：自分フィールドのこのカードをS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。"
  },
  {
    "name": "ジャンク・ドラゴンセント",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにSモンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分のSモンスターの攻撃宣言時、墓地のこのカードを除外して発動できる。その自分のモンスターの攻撃力はターン終了時まで８００アップする。"
  },
  {
    "name": "キリビ・レディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに戦士族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：フィールドのこのカードを墓地へ送って発動できる。手札からレベル４以下の戦士族モンスター１体を特殊召喚する。このターン、相手はこの効果で特殊召喚したモンスターを効果の対象にできない。"
  },
  {
    "name": "未界域のチュパカブラ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のチュパカブラ」以外だった場合、さらに手札から「未界域のチュパカブラ」１体を特殊召喚し、自分は１枚ドローする。②：このカードが手札から捨てられた場合、「未界域のチュパカブラ」以外の自分の墓地の「未界域」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "使神官－アスカトル",
    "text": "このカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はSモンスターしかEXデッキから特殊召喚できない。①：このカード以外の手札を１枚捨てて発動できる。このカードを手札から守備表示で特殊召喚する。その後、手札・デッキから「赤蟻アスカトル」１体を特殊召喚できる。"
  },
  {
    "name": "奇術王 ムーン・スター",
    "text": "このカードをS素材とする場合、闇属性モンスターのS召喚にしか使用できない。①：自分フィールドにチューナーが存在する場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合、自分のフィールド（表側表示）・墓地のモンスター１体を対象として発動できる。このカードのレベルはターン終了時までそのモンスターと同じになる。この効果の発動後、ターン終了時まで自分はS召喚以外の特殊召喚ができない。"
  },
  {
    "name": "レッド・ウルフ",
    "text": "①：自分が「リゾネーター」モンスターを召喚した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は半分になる。"
  },
  {
    "name": "バトルフェーダー",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、バトルフェイズを終了する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "バイス・ドラゴン",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。"
  },
  {
    "name": "クリムゾン・リゾネーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分はドラゴン族・闇属性SモンスターしかEXデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：このカード以外の自分フィールドのモンスターがドラゴン族・闇属性Sモンスター１体のみの場合に発動できる。手札・デッキから「クリムゾン・リゾネーター」以外の「リゾネーター」モンスターを２体まで特殊召喚する。"
  },
  {
    "name": "レッド・リゾネーター",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。手札からレベル４以下のモンスター１体を特殊召喚する。②：このカードが特殊召喚した時、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力分だけ自分のLPを回復する。"
  },
  {
    "name": "クリエイト・リゾネーター",
    "text": "①：自分フィールドにレベル８以上のSモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "オルターガイスト・マルチフェイカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が罠カードを発動した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる（この効果を発動するターン、自分は「オルターガイスト」モンスターしか特殊召喚できない）。デッキから「オルターガイスト・マルチフェイカー」以外の「オルターガイスト」モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "サテライト・シンクロン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地からモンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：元々のカード名に「ウォリアー」、「シンクロン」、「スターダスト」の内、いずれかを含むSモンスターが自分のフィールドか墓地に存在する場合に発動できる。このカードのレベルはターン終了時まで４になる。"
  },
  {
    "name": "幻創のミセラサウルス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードを手札から墓地へ送って発動できる。このメインフェイズ中、自分フィールドの恐竜族モンスターは相手が発動した効果を受けない。②：自分の墓地からこのカードを含む恐竜族モンスターを任意の数だけ除外して発動できる。除外したモンスターの数と同じレベルを持つ恐竜族モンスター１体をデッキから特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに破壊される。"
  },
  {
    "name": "BK プロモーター",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は「BK」モンスターしか特殊召喚できない。①：相手フィールドにモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードをリリースして発動できる。デッキから「BK プロモーター」以外の「BK」モンスターを２体まで特殊召喚する（同名カードは1枚まで）。③：墓地のこのカードを除外して発動できる。自分フィールドの「BK」モンスターのレベルを全て１つ上げるか全て１つ下げる。"
  },
  {
    "name": "BK チーフセコンド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時、自分フィールドに戦士族モンスターか炎属性モンスターが存在していれば発動できる。このカードを手札から特殊召喚し、その攻撃を無効にする。その後、フィールドのモンスター１体をエンドフェイズまで除外する。②：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに「BK」モンスター１体を召喚できる。"
  },
  {
    "name": "転生炎獣スピニー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「サラマングレイト」カードが存在する場合、このカードを手札から捨て、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで５００アップする。②：自分フィールドに「転生炎獣スピニー」以外の「サラマングレイト」モンスターが存在する場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "転生炎獣ガゼル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「転生炎獣ガゼル」以外の「サラマングレイト」モンスターが自分の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「転生炎獣ガゼル」以外の「サラマングレイト」カード１枚を墓地へ送る。"
  },
  {
    "name": "転生炎獣ティガー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から他の「サラマングレイト」カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：自分フィールドのこのカードを炎属性SモンスターのS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。③：１ターンに１度、自分メインフェイズに発動できる。このカードのレベルを１つ上げるか下げる。"
  },
  {
    "name": "転生炎獣ウィーゼル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「サラマングレイト」モンスターが２体以上の場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する状態で、自分フィールドに「サラマングレイト」儀式・融合・S・X・Lモンスターが特殊召喚された場合、このカード以外の自分の墓地の「サラマングレイト」モンスター１体を対象として発動できる。このカードをデッキの一番下に戻し、対象のモンスターを相手フィールドに特殊召喚する。その後、自分は１枚ドローする。"
  },
  {
    "name": "R－ACEプリベンター",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「R－ACE」カード１枚を除外して発動できる。このカードを手札から特殊召喚する。②：自分・相手ターンに、自分フィールドに他の「R－ACE」モンスターが存在する場合、相手フィールドの効果モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。③：このカードが墓地へ送られた場合、レベル８モンスター以外の自分の除外状態の「R－ACE」モンスター1体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "焔聖騎士－リッチャルデット",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札・墓地のこのカードを除外して発動できる。手札からレベル4以下の戦士族・炎属性モンスター１体をチューナー扱いで特殊召喚する。②：このカードが召喚・特殊召喚した場合、「焔聖騎士－リッチャルデット」を除く、自分の墓地のレベル４以下の戦士族・炎属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は戦士族モンスターしか特殊召喚できない。"
  },
  {
    "name": "マナドゥム・トリッド",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ヴィサス＝スタフロスト」または攻撃力１５００／守備力２１００のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「マナドゥム」チューナー１体を特殊召喚する。"
  },
  {
    "name": "双頭竜キング・レックス",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合、自分フィールドの恐竜族モンスターの攻撃力の合計より低い攻撃力を持つフィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "雙極の破械神",
    "text": "自分は「雙極の破械神」を１ターンに１度しか特殊召喚できない。①：自分フィールドのカードが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合、手札を１枚捨てて発動できる。フィールドのカード１枚を破壊する。③：フィールドのこのカードが破壊され墓地へ送られたターンのエンドフェイズに発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合にデッキの一番下に戻る。"
  },
  {
    "name": "ブースト・ウォリアー",
    "text": "①：自分フィールドにチューナーが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、自分フィールドの戦士族モンスターの攻撃力は３００アップする。"
  },
  {
    "name": "VS プルトンHG",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：相手ターンに、自分のメインモンスターゾーンのモンスターが、存在しない場合または「VS」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●炎：このカードの守備力はターン終了時まで３０００アップする。●闇・地：このカードの攻撃力はターン終了時まで３０００アップする。"
  },
  {
    "name": "VS パンテラ",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：自分のメインモンスターゾーンにモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●地：このターン、このカードは戦闘では破壊されない。●地・炎：このカードと同じ縦列の魔法・罠カードを全て破壊する。"
  },
  {
    "name": "超越竜メテオロス",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに発動できる。このカード以外の自分の手札・フィールドの恐竜族モンスター２体を選んで破壊し、このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから恐竜族モンスター１体を墓地へ送る。③：このカードが破壊された場合に発動できる。自分の墓地から通常モンスター１体を選んでデッキに戻す。その後、このカードを特殊召喚できる。"
  },
  {
    "name": "ゼノ・メテオロス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：カードが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分の手札・フィールドの恐竜族モンスター１体を選んで破壊する。その後、手札・デッキから恐竜族の通常モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分はドラゴン族・恐竜族・海竜族・幻竜族モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "銀河眼の残光竜",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「ギャラクシーアイズ」モンスターが存在する場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：X素材のこのカードがXモンスターの効果を発動するために取り除かれた場合に発動できる。手札・デッキから「銀河眼の光子竜」１体を選び、特殊召喚するか、自分のXモンスターの下に重ねてX素材とする。この効果をバトルフェイズに発動した場合、さらに自分フィールドの全ての「No.」Xモンスターの攻撃力は倍になる。"
  },
  {
    "name": "未界域のジャッカロープ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のジャッカロープ」以外だった場合、さらに手札から「未界域のジャッカロープ」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。デッキから「未界域のジャッカロープ」以外の「未界域」モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "BF－毒風のシムーン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、手札からこのカード以外の「BF」モンスター１体を除外して発動できる。デッキから「黒い旋風」１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。その後、手札のこのカードをリリースなしで召喚するか、墓地へ送る。この効果で置いた「黒い旋風」はエンドフェイズに墓地へ送られ、自分は１０００ダメージを受ける。この効果の発動後、ターン終了時まで自分は闇属性モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "屋敷わらし",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：以下のいずれかの効果を含む魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。●墓地からカードを手札・デッキ・EXデッキに加える効果●墓地からモンスターを特殊召喚する効果●墓地からカードを除外する効果"
  },
  {
    "name": "アーティファクト－ロンギヌス",
    "text": "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、手札・フィールドのこのカードをリリースして発動できる。このターン、お互いにカードを除外できない。"
  },
  {
    "name": "V・HERO ファリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカード以外の「HERO」モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「V・HERO ファリス」以外の「V・HERO」モンスター１体を選び、永続罠カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。この効果の発動後、ターン終了時まで自分は「HERO」モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "百檎龍－リンゴブルム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに効果モンスター以外の表側表示モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分がSモンスターのS召喚に成功したターンの自分メインフェイズに、墓地のこのカードを除外して発動できる。自分フィールドに「百檎トークン」（幻竜族・光・星２・攻／守１００）１体を特殊召喚する。自分はこのトークンをS素材とする場合、このトークンをチューナーとして扱う事ができる。"
  },
  {
    "name": "フルアクティブ・デュプレックス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地からリンクモンスター２体を除外して発動できる。このカードを手札から特殊召喚する。②：リンク状態の自分のモンスターは１度のバトルフェイズ中に２回までモンスターに攻撃できる。③：このカードが墓地へ送られた場合、自分フィールドのサイバース族モンスター１体を対象として発動できる。そのモンスターの攻撃力は１０００アップする。"
  },
  {
    "name": "ネムレリアの夢守り－クエット",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分のEXデッキに表側表示のPモンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分のEXデッキに表側表示の「夢見るネムレリア」が存在し、自分フィールドの「ネムレリア」カードを対象とする効果を相手が発動した時、EXデッキから裏側表示のカード１枚を裏側表示で除外して発動できる。その発動を無効にする。"
  },
  {
    "name": "ネムレリアの夢守り－オレイエ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分のEXデッキに表側表示のPモンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分のEXデッキに表側表示の「夢見るネムレリア」が存在する場合、EXデッキから裏側表示のカード１枚を裏側表示で除外して発動できる。このカードの攻撃力はターン終了時まで、相手フィールドのモンスターの数×５００アップする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "マナドゥム・ミーク",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「ヴィサス＝スタフロスト」または攻撃力１５００／守備力２１００のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「マナドゥム・ミーク」１体を特殊召喚する。その後、この効果で特殊召喚したモンスターのレベルを２つ上げる事ができる。"
  },
  {
    "name": "マナドゥム・ヒアレス",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「ヴィサス＝スタフロスト」または攻撃力１５００／守備力２１００のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「マナドゥム・ヒアレス」１体を特殊召喚する。この効果を発動したターンのバトルフェイズ中、自分フィールドのSモンスターの攻撃力は５００アップする。"
  },
  {
    "name": "超重神童ワカ－U４",
    "text": "このカード名はルール上「超重武者」カードとしても扱う。このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合、手札からモンスター１体を捨てて発動できる。手札・デッキから「超重武者」モンスター１体を守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は「超重武者」モンスターしか特殊召喚できない。②：このカードがS素材としてEXデッキに表側表示で加わった場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "超重武者オン－３２",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。②：自分の墓地に魔法・罠カードが存在しない場合、このカードをリリースし、相手の墓地の魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。この効果でセットしたカードはフィールドから離れた場合に除外される。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "紅恋の麗傑－ブラダマンテ",
    "text": "このカード名はルール上「焔聖騎士」カードとしても扱う。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの戦士族モンスター１体を対象として発動できる。そのモンスターが装備可能な装備魔法カード１枚をデッキから選び、そのモンスターに装備する。②：装備カードを装備していないこのカードが相手モンスターとの戦闘で破壊され墓地へ送られた時に発動できる。このカードを特殊召喚し、その相手フィールドのモンスターを装備カード扱いとしてこのカードに装備する。"
  },
  {
    "name": "超重武者テンB－N",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにモンスターが２体以上存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合、「超重武者テンB－N」以外の自分の墓地のレベル４以下の「超重武者」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "天獄の王",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分メインフェイズに発動できる。手札のこのカードを相手ターン終了時まで公開する。この効果で公開し続けている間、フィールドにセットされたカードは効果では破壊されない。②：セットされた魔法・罠カードが発動した場合に発動できる。このカードを手札から特殊召喚する。手札で公開されている状態でこの効果を発動した場合、さらにデッキから魔法・罠カード１枚を自分フィールドにセットできる。そのカードは次のターンのエンドフェイズに除外される。"
  },
  {
    "name": "BF－残夜のクリス",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「BF－残夜のクリス」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードは１ターンに１度だけ、魔法・罠カードの効果では破壊されない。"
  },
  {
    "name": "魔轟神クルス",
    "text": "①：このカードが手札から墓地へ捨てられた場合、このカード以外の自分の墓地のレベル４以下の「魔轟神」モンスター１体を対象として発動する。そのモンスターを特殊召喚する。"
  },
  {
    "name": "堕天使イシュタム",
    "text": "自分は「堕天使イシュタム」を１ターンに１度しか特殊召喚できず、その①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと「堕天使」カード１枚を捨てて発動できる。自分はデッキから２枚ドローする。②：１０００LPを払い、自分の墓地の「堕天使」魔法・罠カード１枚を対象として発動できる。その魔法・罠カードの効果を適用する。その後、墓地のそのカードをデッキに戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ファーニマル・ペンギン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがフィールドに表側表示で存在する限り１度だけ、自分メインフェイズに発動できる。手札から「ファーニマル・ペンギン」以外の「ファーニマル」モンスター１体を特殊召喚する。②：このカードが「デストーイ」融合モンスターの融合召喚の素材となって墓地へ送られた場合に発動できる。自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。"
  },
  {
    "name": "八雷天神",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードは自分の墓地のレベルまたはランクが８のモンスター１体を除外し、手札から特殊召喚できる。②：自分の墓地のレベルまたはランクが８の儀式・融合・S・Xモンスター１体を対象として発動できる。そのモンスターをデッキに戻す。その後、戻したモンスターの種類によって以下の効果を適用する。●儀式・融合：自分はデッキから１枚ドローする。●S・X：このカードの攻撃力は１０００アップする。"
  },
  {
    "name": "クロニクル・マジシャン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに元々の攻撃力または元々の守備力が２５００のモンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードが特殊召喚に成功した場合、自分フィールドの、「ブラック・マジシャン」または「青眼の白龍」１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで２５００アップする。"
  },
  {
    "name": "アウトバースト・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、このカード以外の自分フィールドのモンスターを全て破壊する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は闇属性モンスターしか特殊召喚できない。②：相手メインフェイズに発動できる。このカードを含む自分フィールドのモンスターをリンク素材としてドラゴン族リンクモンスター１体をリンク召喚する。"
  },
  {
    "name": "アストラル・クリボー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：EXデッキの「No.」Xモンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。このカードのレベルは見せたモンスターのランクの数値と同じになる。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は「No.」XモンスターしかEXデッキから特殊召喚できない。②：フィールドのこのカードを素材としてX召喚した「No.」モンスターは以下の効果を得る。●このカードは戦闘及び相手の効果では破壊されない。"
  },
  {
    "name": "DDDD超次元統皇ゼロ・パラドックス",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：自分がモンスターをP召喚した時、自分のPゾーンのPスケールの合計がP召喚したモンスターのレベルの合計を超えていれば発動できる。このカードを手札から特殊召喚し、フィールドの他のカードを全て破壊する。その後、このカードを自分のPゾーンに置く事ができる。②：１ターンに１度、自分フィールドの他の表側表示の「DDD」モンスターが魔法カードの効果でフィールドから離れた場合に発動する。このカードの攻撃力は６０００になる。"
  },
  {
    "name": "分裂するマザー・スパイダー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。手札・デッキから「ベビー・スパイダー」を３体まで特殊召喚する。この効果で特殊召喚したモンスターはレベルが５になり、X召喚の素材とする場合、闇属性モンスターのX召喚にしか使用できない。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "ガード・マンティス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：１０００LPを払って発動できる。このカードを手札から守備表示で特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は昆虫族モンスターしか特殊召喚できない。②：相手ターンに、自分フィールドの昆虫族モンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。"
  },
  {
    "name": "閃術兵器－H.A.M.P.",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「閃刀姫」モンスターが存在する場合、このカードは自分または相手フィールドのモンスター１体をリリースし、そのコントローラーのフィールドに手札から特殊召喚できる。②：このカードが戦闘で破壊された時、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "工作列車シグナル・レッド",
    "text": "①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。このカードはその戦闘では破壊されない。"
  },
  {
    "name": "除雪機関車ハッスル・ラッセル",
    "text": "①：自分の魔法＆罠ゾーンにカードが存在する場合、相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、自分の魔法＆罠ゾーンのカードを全て破壊し、破壊した数×２００ダメージを相手に与える。②：このカードがモンスターゾーンに存在する限り、自分は機械族モンスターしか特殊召喚できない。"
  },
  {
    "name": "重機貨列車デリックレーン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに機械族・地属性モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの元々の攻撃力・守備力は半分になる。②：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "潜伏するG",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手がモンスターの特殊召喚に成功した時に発動できる。このカードを手札から裏側守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、このターンのエンドフェイズに表側守備表示になる。②：このカードがエンドフェイズにリバースした場合に発動する。フィールドの特殊召喚されたモンスターを全て破壊する。"
  },
  {
    "name": "流星連打−シロクロイド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：５回以上攻撃宣言されたターンのバトルフェイズに発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが戦闘を行うダメージステップの間、このカードの攻撃力は、このターンにターンプレイヤーが攻撃宣言した回数×１０００アップする。"
  },
  {
    "name": "円喚師フェアリ",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分または相手の墓地に昆虫族・植物族モンスターのいずれかが存在する場合、このカードは手札から特殊召喚できる。②：自分フィールドのこのカードを昆虫族・植物族SモンスターのS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。"
  },
  {
    "name": "王の呪 ヴァラ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：「王の呪 ヴァラ」は自分フィールドに１体しか表側表示で存在できない。②：このカードが手札・墓地に存在する場合、手札から他の「ジェネレイド」カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。③：このカードが特殊召喚に成功した場合に発動できる。自分の手札・墓地から「王の呪 ヴァラ」以外の「ジェネレイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ジャイアント・メサイア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・墓地から昆虫族モンスター１体を選び、攻撃力・守備力５００アップの装備カード扱いとしてこのカードに装備する。③：１ターンに１度、昆虫族モンスターが戦闘を行うダメージステップ開始時に、自分及び相手フィールドのカードを１枚ずつ対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "混沌核",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・墓地から闇属性モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分は光・闇属性のSモンスターしかEXデッキから特殊召喚できない。②：このカードが特殊召喚に成功した場合、除外されている自分の「混沌殻」１体を対象として発動できる。そのモンスターを特殊召喚する。③：表側表示のこのカードはフィールドから離れた場合に除外される。"
  },
  {
    "name": "混沌殻",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・墓地から光属性モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分は光・闇属性のSモンスターしかEXデッキから特殊召喚できない。②：このカードが特殊召喚に成功した場合、除外されている自分の「混沌核」１体を対象として発動できる。そのモンスターを特殊召喚する。③：表側表示のこのカードはフィールドから離れた場合に除外される。"
  },
  {
    "name": "ティアラメンツ・クシャトリラ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚し、自分の手札・墓地から「クシャトリラ」カードまたは「ティアラメンツ」カード１枚を選んで除外する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分または相手のデッキの上からカードを３枚墓地へ送る。③：このカードが効果で墓地へ送られた場合に発動できる。自分のデッキの上からカードを２枚墓地へ送る。"
  },
  {
    "name": "スケアクロー・クシャトリラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚し、自分の手札・墓地から「クシャトリラ」カードまたは「スケアクロー」カード１枚を選んで除外する。②：このカードは表側守備表示のままで攻撃できる。その場合、このカードは守備力を攻撃力として扱いダメージ計算を行う。③：自分の「クシャトリラ」モンスターまたは「スケアクロー」モンスターが、相手モンスターと戦闘を行う場合、ターン終了時までその相手モンスターの効果は無効化される。"
  },
  {
    "name": "クシャトリラ・ライズハート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「クシャトリラ」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。このターン、自分はXモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズに、デッキから「クシャトリラ・ライズハート」以外の「クシャトリラ」カード１枚を除外して発動できる。相手のデッキの上からカード３枚を裏側表示で除外し、このカードのレベルは７になる。"
  },
  {
    "name": "ギャラクリボー",
    "text": "このカード名はルール上「ギャラクシー」カードとしても扱う。①：相手モンスターの攻撃宣言時、このカードを手札から捨てて発動できる。手札・デッキから「銀河眼の光子竜」１体を特殊召喚する。その後、攻撃対象をそのモンスターに移し替える。さらに、自分または相手フィールドのXモンスター１体を選んで墓地のこのカードをそのモンスターの下に重ねてX素材にできる。②：自分フィールドの、「フォトン」モンスターまたは「ギャラクシー」モンスターが戦闘または相手の効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "カオスハンター",
    "text": "①：相手がモンスターの特殊召喚に成功した時、このカード以外の手札を１枚捨てて発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手はカードを除外できない。"
  },
  {
    "name": "C戦場の指揮官 コロネル",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の戦士族モンスター２体を守備表示で特殊召喚する（同名カードは１枚まで）。"
  },
  {
    "name": "竜咬蟲",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の昆虫族モンスター１体を特殊召喚する。②：自分の手札・墓地及び自分フィールドの表側表示モンスターの中から、レベル４以下の昆虫族モンスター１体を除外し、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのレベルをターン終了時まで、除外したモンスターのレベル分だけ上げる。"
  },
  {
    "name": "フラワーダイノ",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が罠カードの効果を発動した場合、または相手が魔法カードの効果を発動した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地へ送られた場合、除外されている自分及び相手の魔法・罠カードの中から合計３枚を対象として発動できる。そのカードを好きな順番で持ち主のデッキの下に戻す。その後、自分はデッキから１枚ドローする。"
  },
  {
    "name": "異次元の強襲艦",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：除外されている自分のカードが３枚の場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃宣言の際に、自分は自分の墓地からカード１枚を除外しなければならない。"
  },
  {
    "name": "リブロマンサー・マジガール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：相手ターンに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「リブロマンサー」儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "騎甲虫スケイル・ボム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに昆虫族モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：相手がフィールドのモンスターの効果を発動した時、自分フィールドの昆虫族モンスター１体をリリースして発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "R－ACEタービュランス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「R－ACE」カード２枚を除外して発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。デッキから「R－ACE」速攻魔法・通常罠カードを４枚まで選んで自分フィールドにセットする（同名カードは１枚まで）。③：自分フィールドの他のカードが相手の効果でフィールドから離れた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "R－ACEファイア・エンジン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「R－ACEファイア・エンジン」以外の「R－ACE」モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：相手フィールドにモンスターが特殊召喚された場合に発動できる。自分の手札・デッキ・墓地からレベル４以下の「R－ACE」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "未界域のツチノコ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のツチノコ」以外だった場合、さらに手札から「未界域のツチノコ」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "未界域のモスマン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のモスマン」以外だった場合、さらに手札から「未界域のモスマン」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。お互いはそれぞれデッキから１枚ドローする。その後、ドローしたプレイヤーは自身の手札を１枚選んで捨てる。"
  },
  {
    "name": "暗黒界の導師 セルリ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを相手フィールドに守備表示で特殊召喚する。②：このカードが「暗黒界」カードの効果で特殊召喚に成功した場合に発動する。相手は自身の手札を１枚選んで捨てる。"
  },
  {
    "name": "暗黒界の策士 グリン",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合、フィールドの魔法・罠カード１枚を対象として発動する。そのカードを破壊する。"
  },
  {
    "name": "暗黒界の刺客 カーキ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合、フィールドのモンスター１体を対象として発動する。そのモンスターを破壊する。"
  },
  {
    "name": "暗黒界の狩人 ブラウ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。自分はデッキから１枚ドローする。相手の効果で捨てられた場合、この効果でドローする枚数は２枚になる。"
  },
  {
    "name": "暗黒界の尖兵 ベージ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。"
  },
  {
    "name": "暗黒界の軍神 シルバ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。相手の効果で捨てられた場合、さらに相手は自身の手札を２枚選んで好きな順番でデッキの下に戻す。"
  },
  {
    "name": "暗黒界の武神 ゴルド",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。相手の効果で捨てられた場合、発動時に相手フィールドのカードを２枚まで対象にできる。その場合、さらに以下の効果を適用する。●対象の相手のカードを破壊する。"
  },
  {
    "name": "暗黒界の闘神 ラチナ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。相手の効果で捨てられた場合、発動時にフィールドの悪魔族モンスター１体を対象にする。その場合、さらに以下の効果を適用する。●対象の悪魔族モンスターの攻撃力は５００アップする。"
  },
  {
    "name": "暗黒界の鬼神 ケルト",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。相手の効果で捨てられた場合、さらに自分はデッキから悪魔族モンスター１体を自分または相手フィールドに特殊召喚できる。"
  },
  {
    "name": "暗黒界の魔神 レイン",
    "text": "①：このカードが相手の効果で手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。②：このカードの①の効果で特殊召喚に成功した場合に発動する。以下の効果から１つを選んで適用する。●相手フィールドのモンスターを全て破壊する。●相手フィールドの魔法・罠カードを全て破壊する。"
  },
  {
    "name": "暗黒界の隠者 パアル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが効果で手札から墓地へ捨てられた場合、「暗黒界の隠者 パアル」以外の自分の墓地の「暗黒界」モンスター１体を対象として発動できる。そのモンスターを自分または相手フィールドに特殊召喚する。相手の効果で捨てられた場合、さらに自分の手札・墓地のモンスター及び除外されている自分のモンスターの中から、悪魔族モンスター１体を選んで自分または相手フィールドに特殊召喚できる。"
  },
  {
    "name": "迷宮城の白銀姫",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：「迷宮城の白銀姫」以外の「ラビュリンス」カードの効果または通常罠カードが発動した自分・相手ターンに発動できる。このカードを手札から守備表示で特殊召喚する。②：自分フィールドにセットされたカードが存在する限り、このカードは相手の効果の対象にならず、相手の効果では破壊されない。③：通常罠カードが発動した時に発動できる。そのカードとはカード名が異なる通常罠カード１枚をデッキから選んで自分フィールドにセットする。"
  },
  {
    "name": "蟲の忍者－蜜",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「忍者」カードまたは裏側守備表示モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：相手がモンスターの効果を発動した時、自分フィールドの裏側守備表示モンスター１体を対象として発動できる。そのモンスターを表側守備表示にし、このカードを裏側守備表示にする。対象のモンスターが「蟲の忍者－密」以外の「忍者」モンスターだった場合、さらにその相手の発動した効果を無効にする。"
  },
  {
    "name": "宙の忍者－鳥帷",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から墓地へ送って発動できる。手札から「忍者」モンスター１体を表側守備表示または裏側守備表示で特殊召喚する。②：このカードは特殊召喚・リバースしたターンには戦闘・効果では破壊されない。③：相手のメインフェイズ及びバトルフェイズに発動できる。自分の手札・フィールドから、「忍者」融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "接触するG",
    "text": "①：相手がモンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から相手フィールドに守備表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードのコントローラーは融合・S・X・リンク召喚を行う場合、このカードを素材とした融合・S・X・リンク召喚しか行えない。"
  },
  {
    "name": "リンクアップル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分のEXデッキの裏側表示のカードをランダムに１枚選んで除外する。除外したカードがリンクモンスターだった場合、このカードを特殊召喚する。違った場合、このカードを手札から捨て、自分はデッキから１枚ドローする。"
  },
  {
    "name": "天雷星センコウ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに地属性モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカードを除外し、自分フィールドのレベル５以上の戦士族モンスター１体と相手フィールドの攻撃表示モンスター１体を対象として発動できる。その自分のモンスターの攻撃力を１５００ダウンし、その相手モンスターを破壊する。"
  },
  {
    "name": "地雷星トドロキ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の他のモンスター１体を墓地へ送り、手札から特殊召喚できる。この方法で特殊召喚したこのカードの攻撃力は５００ダウンする。②：自分・相手のバトルフェイズに５００LPを払って発動できる。自分の手札・フィールドから、戦士族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "夢蝉スイミンミン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに攻撃表示の昆虫族モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。"
  },
  {
    "name": "ドリーム・シャーク",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合または水属性モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：このカードは１ターンに１度だけ戦闘では破壊されない。③：このカードが墓地に存在し、自分にダメージを与える効果が発動した時に発動できる。このカードを特殊召喚し、その効果で自分が受けるダメージを０にする。この効果で特殊召喚したこのカードは、守備力が１０００ダウンし、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ダイナ・ベース",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。融合モンスターカードによって決められた、フィールドのこのカードを含む融合素材モンスターを自分の手札・フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "アマゾネスの戦士長",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合または「アマゾネス」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「アマゾネス」魔法・罠カードまたは「融合」１枚を選んで自分フィールドにセットする。このターン、自分は「アマゾネス」モンスターでしか攻撃できない。"
  },
  {
    "name": "予見者ゾルガ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「予見者ゾルガ」以外の天使族・地属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、自分は自分及び相手のデッキの上からそれぞれ５枚まで確認する。②：このカードをリリースして召喚されたモンスターの攻撃宣言時に、墓地のこのカードを除外して発動できる。そのモンスターを破壊し、相手に２０００ダメージを与える。"
  },
  {
    "name": "古衛兵アギド",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・デッキからカードが相手の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。その後、自分の墓地から「古衛兵アギド」以外の天使族・地属性・レベル４モンスター１体を選んで特殊召喚できる。②：このカードが手札・デッキから墓地へ送られた場合に発動できる。お互いのデッキの上からカードを５枚墓地へ送る。その後、自分の墓地に「現世と冥界の逆転」が存在する場合、自分または相手のデッキの上からカードを５枚墓地へ送る事ができる。"
  },
  {
    "name": "剣神官ムドラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から他の天使族・地属性モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。その後、デッキから「墓守の罠」１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く事ができる。②：自分・相手ターンに、フィールド・墓地のこのカードを除外し、自分・相手の墓地のカードを合計５枚まで対象として発動できる。そのカードをデッキに戻す。自分のフィールド及び墓地に「現世と冥界の逆転」が存在しない場合、この効果の対象は３枚までとなる。"
  },
  {
    "name": "ガジェット・ドライバー",
    "text": "①：このカードを手札から墓地へ送り、自分フィールドの「D」モンスターを任意の数だけ対象として発動できる。その自分の「D」モンスターの表示形式を変更する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ガジェット・トレーラー",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。手札から「D」モンスターを任意の数だけ選んで墓地へ送る。このカードの攻撃力は、この効果で墓地へ送ったモンスターの数×８００アップする。"
  },
  {
    "name": "水界の秘石－カトリン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに地・水属性モンスター１体を召喚できる。②：このカードが墓地に存在し、自分フィールドに地属性モンスター及び水属性モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "クローラー・ソゥマ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを裏側守備表示にする。このターン、対象のモンスターは表示形式を変更できない。②：自分メインフェイズに発動できる。このカードのレベルを２つまたは４つ下げ、レベルの合計が下げた分と同じになるように、自分の手札・デッキ・墓地から「クローラー」モンスターを選んで表側守備表示か裏側守備表示で特殊召喚する（同名カードは１枚まで）。"
  },
  {
    "name": "六花のしらひめ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は植物族モンスターしか特殊召喚できない。②：自分フィールドに「六花」モンスターが存在し、相手がモンスターの効果を発動した時、手札・墓地のこのカードをデッキに戻し、自分フィールドの植物族モンスター１体をリリースして発動できる。その発動した効果を無効にする。"
  },
  {
    "name": "赤しゃりの軍貫",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、手札・デッキ・フィールド・墓地に存在する限り「しゃりの軍貫」として扱う。②：手札の他の「しゃりの軍貫」１体を相手に見せて発動できる。このカードを手札から特殊召喚する。その後、以下を適用できる。●「しゃりの軍貫」以外の「軍貫」モンスター１体を効果を無効にしてデッキから特殊召喚し、そのモンスターとこのカードを素材として、そのモンスターのカード名が記されたXモンスター１体をX召喚扱いとしてEXデッキから特殊召喚する。"
  },
  {
    "name": "ブリリアント・ローズ",
    "text": "このカード名はルール上「ジェムナイト」カードとしても扱う。このカード名の①の効果は１ターンに１度しか使用できない。①：手札から「ジェムナイト」カードまたは「幻奏」カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、EXデッキから「ジェムナイト」モンスターまたは「幻奏」モンスター１体を墓地へ送って発動できる。このカードのカード名・種族・属性はエンドフェイズまで、この効果を発動するために墓地へ送ったモンスターの元々のカード名・種族・属性と同じになる。"
  },
  {
    "name": "山と雪解の春化精",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードと、モンスター１体または「春化精」カード１枚を手札から捨てて発動できる。自分はデッキから１枚ドローする。その後、自分の墓地から地属性モンスター１体を選んで特殊召喚できる。このターン、自分は地属性以外のモンスターの効果を発動できない。②：自分フィールドの「春化精」モンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回攻撃できる。"
  },
  {
    "name": "森と目覚の春化精",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードと、モンスター１体または「春化精」カード１枚を手札から捨てて発動できる。通常召喚可能な地属性モンスター１体をデッキから墓地へ送る。その後、そのモンスターとはカード名が異なる地属性モンスター１体を自分の墓地から選んで特殊召喚できる。このターン、自分は地属性以外のモンスターの効果を発動できない。②：自分フィールドの「春化精」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで倍になる。"
  },
  {
    "name": "ティアラメンツ・レイノハート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ティアラメンツ・レイノハート」以外の「ティアラメンツ」モンスター１体を墓地へ送る。②：このカードが効果で墓地へ送られた場合に発動できる。このカードを特殊召喚し、自分の手札から「ティアラメンツ」カード１枚を選んで墓地へ送る。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ティアラメンツ・シェイレーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚し、自分の手札からモンスター１体を選んで墓地へ送る。その後、自分のデッキの上からカードを３枚墓地へ送る。②：このカードが効果で墓地へ送られた場合に発動できる。融合モンスターカードによって決められた、墓地のこのカードを含む融合素材モンスターを自分の手札・フィールド・墓地から好きな順番で持ち主のデッキの下に戻し、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "ティアラメンツ・ハゥフニス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がフィールドのモンスターの効果を発動した時に発動できる。このカードを手札から特殊召喚し、自分のデッキの上からカードを３枚墓地へ送る。②：このカードが効果で墓地へ送られた場合に発動できる。融合モンスターカードによって決められた、墓地のこのカードを含む融合素材モンスターを自分の手札・フィールド・墓地から好きな順番で持ち主のデッキの下に戻し、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "マジック・ランプ",
    "text": "①：自分メインフェイズに発動できる。このカードがフィールドに表側表示で存在する場合、手札から「ランプの魔精・ラ・ジーン」１体を特殊召喚する。②：裏側守備表示のこのカードが相手モンスターに攻撃されたダメージ計算前に、攻撃モンスター以外の相手モンスター１体を対象として発動できる。攻撃対象をその相手モンスターに移し替えてダメージ計算を行う。"
  },
  {
    "name": "ジェムナイト・オブシディア",
    "text": "①：このカードが手札から墓地へ送られた場合、自分の墓地のレベル４以下の通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "白銀の城の召使い アリアーヌ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札及び自分フィールドにセットされたカードの中から、通常罠カード１枚を墓地へ送って発動できる。デッキから「白銀の城の召使い アリアーヌ」以外のレベル４以下の悪魔族モンスター１体を守備表示で特殊召喚する。②：自分の通常罠カードの効果でモンスターがフィールドから離れた場合に発動できる。自分はデッキから１枚ドローする。その後、以下の効果を適用できる。●手札から、悪魔族モンスター１体を特殊召喚するか、魔法・罠カード１枚をセットする。"
  },
  {
    "name": "白銀の城の魔神像",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：罠カードが発動した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。攻撃宣言時にのみカードの発動ができる通常罠カード１枚をデッキから選んで自分フィールドにセットする。③：このカードの攻撃力は自分の墓地の通常罠カードの種類×４００アップし、相手は「白銀の城の魔神像」以外の悪魔族モンスターを攻撃対象に選択できない。"
  },
  {
    "name": "白昼のスナイパー",
    "text": "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：セットされているこのカードが破壊され墓地へ送られた場合、次のターンのスタンバイフェイズに発動できる。このカードを特殊召喚する。その後、このカードと同じ縦列の相手のカードを全て破壊する。"
  },
  {
    "name": "H・C ナックル・ナイフ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにレベル１モンスター以外の「ヒロイック」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合、自分フィールドの戦士族モンスター１体を対象として発動できる。そのモンスターとこのカードのレベルは、その内の１体のレベルと同じになる。この効果の発動後、ターン終了時まで自分はXモンスターでしか攻撃宣言できない。"
  },
  {
    "name": "スケアクロー・アクロア",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは自分フィールドの「スケアクロー」モンスターの隣または同じ縦列の自分のメインモンスターゾーンに手札から特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、EXモンスターゾーンの自分の「スケアクロー」モンスターの攻撃力は、自分フィールドの守備表示モンスターの数×３００アップする。"
  },
  {
    "name": "スケアクロー・ベロネア",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは自分フィールドの「スケアクロー」モンスターの隣または同じ縦列の自分のメインモンスターゾーンに手札から特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、EXモンスターゾーンの自分の「スケアクロー」モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "スケアクロー・アストラ",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは自分フィールドの「スケアクロー」モンスターの隣または同じ縦列の自分のメインモンスターゾーンに手札から特殊召喚できる。②：自分フィールドに守備表示の「スケアクロー」モンスターが存在する限り、その種類の数まで、EXモンスターゾーンの自分の「スケアクロー」モンスターは１度のバトルフェイズ中に攻撃できる。"
  },
  {
    "name": "EMレディアンジュ",
    "text": "このカード名の①②のモンスター効果は１ターンに１度、いずれか１つしか使用できない。①：手札から「EMレディアンジュ」以外の「EM」モンスター１体とこのカードを捨てて発動できる。自分はデッキから２枚ドローする。②：このカードが墓地に存在し、自分フィールドに「オッドアイズ」カードまたは「EMジェントルード」が存在する場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "H・C サウザンド・ブレード",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、手札から「ヒロイック」カード１枚を捨てて発動できる。デッキから「ヒロイック」モンスター１体を特殊召喚し、このカードを守備表示にする。この効果の発動後、ターン終了時まで自分は「ヒロイック」モンスターしか特殊召喚できない。②：このカードが墓地に存在し、戦闘・効果で自分がダメージを受けた時に発動できる。このカードを攻撃表示で特殊召喚する。"
  },
  {
    "name": "ジャック・ア・ボーラン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からアンデット族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：相手メインフェイズに、自分または相手の墓地のアンデット族モンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。その後、表側表示のこのカードをエンドフェイズまで除外する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ウィッチクラフト・ジェニー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードをリリースし、手札から魔法カード１枚を捨てて発動できる。デッキから「ウィッチクラフト・ジェニー」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。②：自分の墓地からこのカードと「ウィッチクラフト」魔法カード１枚を除外して発動できる。この効果は、その魔法カード発動時の効果と同じになる。"
  },
  {
    "name": "ウィッチクラフト・ハイネ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分フィールドの他の魔法使い族モンスターは相手の効果の対象にならない。②：手札から魔法カード１枚を捨て、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ウィッチクラフト・シュミッタ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードをリリースし、手札から魔法カード１枚を捨てて発動できる。デッキから「ウィッチクラフト・シュミッタ」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。②：墓地のこのカードを除外して発動できる。デッキから「ウィッチクラフト・シュミッタ」以外の「ウィッチクラフト」カード１枚を墓地へ送る。"
  },
  {
    "name": "華信龍－ノウルーズ・エリーズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札からレベル５以上のモンスター１体を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが戦闘または相手の効果で破壊された場合、相手フィールドのカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "カオス・グレファー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、このカードの属性は「闇」としても扱う。②：手札から光属性または闇属性のモンスター１体を捨てて発動できる。捨てたモンスターとは属性が異なる光・闇属性モンスター１体をデッキから墓地へ送る。このターン、自分はこの効果で墓地へ送ったモンスター及びその同名モンスターを特殊召喚できない。"
  },
  {
    "name": "暗黒騎士ガイアオリジン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：手札からレベル５以上のモンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：戦士族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。③：自分・相手のバトルフェイズに、墓地のこのカードを除外し、元々の攻撃力と異なる攻撃力を持つフィールドのモンスター１体を対象として発動できる。そのモンスターの攻撃力は元々の数値になる。"
  },
  {
    "name": "EMクラシックリボー",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分のPゾーンのカード１枚を対象として発動できる。そのカードのPスケールはターン終了時まで１になる。②：このカードが墓地に存在し、自分が戦闘ダメージを受けた時に発動できる。このカードを自分のPゾーンに置く。③：このカードが自身のP効果によって破壊された場合に発動する。バトルフェイズを終了する。"
  },
  {
    "name": "劫火の槍術士 ゴースト・ランサー",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードはEXデッキから特殊召喚されたモンスター以外のモンスターとの戦闘では破壊されない。③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "呪念の化身ウルボヌス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの爬虫類族モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターの攻撃力・守備力は３００ダウンする。③：自分フィールドのモンスター１体をリリースして発動できる。相手フィールドの全てのモンスターの攻撃力・守備力はターン終了時まで、リリースしたモンスターの元々の攻撃力分ダウンする。"
  },
  {
    "name": "ブラックマンバ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに爬虫類族モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。デッキから爬虫類族モンスター１体を墓地へ送り、対象のモンスターの表示形式を変更する。"
  },
  {
    "name": "アーティファクト－デスサイズ",
    "text": "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、このカードが特殊召喚に成功した場合に発動する。このターン、相手はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "多次元壊獣ラディアン",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：１ターンに１度、自分・相手フィールドの壊獣カウンターを２つ取り除いて発動できる。自分フィールドに「ラディアントークン」（悪魔族・闇・星７・攻２８００／守０）１体を特殊召喚する。このトークンはS素材にできない。"
  },
  {
    "name": "雷撃壊獣サンダー・ザ・キング",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：１ターンに１度、自分・相手フィールドの壊獣カウンターを３つ取り除いて発動できる。このターン、相手は魔法・罠・モンスターの効果を発動できず、このカードは１度のバトルフェイズ中に３回までモンスターに攻撃できる。"
  },
  {
    "name": "海晶乙女シーホース",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「マリンセス」リンクモンスターのリンク先となる自分フィールドに手札から特殊召喚できる。②：墓地のこのカードを除外して発動できる。手札から水属性モンスター１体を「マリンセス」リンクモンスターのリンク先となる自分フィールドに特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "海晶乙女スリーピーメイデン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「マリンセス」カード１枚を対象として発動できる。このカードを手札から特殊召喚し、このカードは以下の効果を得る。●このカードがモンスターゾーンに存在する限り、対象のカードは相手の効果では破壊されない。②：墓地のこのカードを除外し、自分フィールドの「マリンセス」リンクモンスター１体を対象として発動できる。自分の墓地から「マリンセス」リンクモンスター１体を選び、装備カード扱いとして対象のモンスターに装備する。"
  },
  {
    "name": "海晶乙女スプリンガール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「マリンセス」モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが水属性リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。自分フィールドの「マリンセス」モンスターの数だけ、自分のデッキの上からカードを墓地へ送る。この効果で「マリンセス」カードが墓地へ送られた場合、さらにその「マリンセス」カードの数×２００ダメージを相手に与える。"
  },
  {
    "name": "電気海月－フィサリア－",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・デッキ及び自分フィールドの表側表示のカードの中から、「海」１枚を墓地へ送って発動できる。手札から水属性モンスター１体を特殊召喚する。②：フィールドに「海」が存在し、相手が魔法・モンスターの効果を発動した時に発動できる。その効果を無効にする。その後、このカードの攻撃力・守備力を６００アップできる。"
  },
  {
    "name": "エクシーズ・リモーラ",
    "text": "①：このカードは自分フィールドのX素材を２つ取り除き、手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した時、自分の墓地の魚族・レベル４モンスター２体を対象として発動できる。その魚族モンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターは攻撃できず、効果は無効化され、表示形式の変更もできない。この効果で特殊召喚したモンスターをX召喚の素材とする場合、水属性モンスターのX召喚にしか使用できない。"
  },
  {
    "name": "サイレント・アングラー",
    "text": "①：自分フィールドに水属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分は手札からモンスターを特殊召喚できない。"
  },
  {
    "name": "マタタビ仙狸",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードをリリースし、「マタタビ仙狸」以外の自分の墓地のレベル２モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、この効果で特殊召喚したモンスターとは属性が異なるレベル２モンスター１体を手札から特殊召喚できる。"
  },
  {
    "name": "マッド・ハッカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドにモンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：自分・相手のエンドフェイズに、フィールドのこのカードを除外して発動できる。相手フィールドの攻撃力が一番低いモンスター１体のコントロールを得る。そのモンスターが自分フィールドに表側表示で存在する限り、そのモンスターは効果を発動できず、自分はリンクモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "游覧艇サブマリード",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに通常モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度だけ、自分の通常モンスターは効果モンスターとの戦闘では破壊されない。"
  },
  {
    "name": "模拘撮星人 エピゴネン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの効果モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。その後、リリースしたモンスターの元々の種族・属性と同じ種族・属性を持つ「エピゴノストークン」（星１・攻／守０）１体を自分フィールドに特殊召喚する。"
  },
  {
    "name": "地葬星カイザ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分フィールドの光属性または地属性の戦士族モンスター１体をリリースして手札から特殊召喚できる。この方法で特殊召喚したこのカードの攻撃力は、リリースしたモンスターの元々の攻撃力分アップする。②：自分の墓地から戦士族モンスター１体を除外して発動できる。デッキから光属性または地属性の戦士族モンスター１体を墓地へ送る。"
  },
  {
    "name": "破壊の代行者 ヴィーナス",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分の墓地から「創造の代行者 ヴィーナス」１体を除外して発動できる。このカードを手札から特殊召喚する。②：５００の倍数のLPを払い、払ったLP５００につき１体、自分の墓地のモンスター及び除外されている自分のモンスターの中から、「神聖なる球体」を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に持ち主のデッキの一番下に戻る。"
  },
  {
    "name": "変異体ミュートリア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「ミュートリア」カードが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードをリリースし、手札・デッキから「ミュートリア」カード１枚を除外して発動できる。除外したカードの種類により以下のモンスター１体を手札・デッキから特殊召喚し、自分はそのモンスターの元々の攻撃力分のLPを失う。●モンスター：「ミュートリアル・ビースト」●魔法：「ミュートリアル・ミスト」●罠：「ミュートリアル・アームズ」"
  },
  {
    "name": "S－Force ラプスウェル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、「S－Force ラプスウェル」以外の自分の墓地の「S－Force」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：手札から「S－Force」カード１枚を除外して発動できる。自分の「S－Force」モンスターの正面の相手モンスターを全て破壊する。"
  },
  {
    "name": "合体竜ティマイオス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札及び自分フィールドの表側表示のカードの中から、魔法使い族モンスター１体または「ブラック・マジシャン」のカード名が記された魔法・罠カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分の手札・フィールドから、融合モンスターカードによって決められた、魔法使い族モンスターを含む融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "プルーフ・プルフラス",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：特殊召喚されたモンスターが自分フィールドに存在しない場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はモンスターを特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合に発動できる。モンスター１体をアドバンス召喚する。"
  },
  {
    "name": "ジャブィアント・パンダ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：フィールドに獣戦士族モンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００アップする。"
  },
  {
    "name": "聖座天嗣ストン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：元々の種族・属性が天使族・地属性となるモンスターが自分の手札・フィールドから墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "妖竜マハーマ",
    "text": "①：相手ターンに、自分または相手が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。その後、以下の効果から１つを選んで適用する。●その戦闘ダメージの数値分だけ自分のLPを回復する。●その戦闘ダメージの数値分だけ相手にダメージを与える。"
  },
  {
    "name": "ウォークライ・ガトス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに戦士族・地属性モンスターが召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが相手の効果でモンスターゾーンから墓地へ送られた場合に発動できる。手札・デッキからレベル５以上の「ウォークライ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "被検体ミュートリアGB－８８",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のフィールドゾーンに「ミュートリア進化研究所」が存在する場合、相手メインフェイズに発動できる。このカードを手札から特殊召喚する。②：相手ターンに、このカードが特殊召喚に成功した場合、このカードをリリースし、手札または自分フィールドの表側表示のカード１枚を除外して発動できる。自分の墓地のモンスター及び除外されている自分のモンスターの中から、レベル８の「ミュートリア」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "サイコウィールダー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「サイコウィールダー」以外のレベル３モンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：このカードがS素材として墓地へ送られた場合、このカードをS素材としたSモンスターより低い攻撃力を持つフィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "流離のグリフォンライダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに、モンスターが存在しない場合、または「勇者トークン」が存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「勇者トークン」が存在し、魔法・罠・モンスターの効果が発動した時に発動できる。このカードを持ち主のデッキに戻し、その発動を無効にし破壊する。"
  },
  {
    "name": "遺跡の魔鉱戦士",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「勇者トークン」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「勇者トークン」が存在しない場合、このカードは攻撃できない。③：「勇者トークン」のトークン名が記された自分のモンスターが戦闘を行ったバトルフェイズ終了時に発動できる。デッキから「勇者トークン」のトークン名が記された罠カード１枚を選んで自分の魔法＆罠ゾーンにセットする。"
  },
  {
    "name": "エクソシスター・イレーヌ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から「エクソシスター」カード１枚をデッキの一番下に戻して発動できる。自分はデッキから１枚ドローする。自分フィールドに「エクソシスター・ソフィア」が存在する場合、さらに自分は８００LP回復する。②：自分・相手の墓地のカードが相手によって墓地から離れた場合に発動できる。「エクソシスター」Xモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。"
  },
  {
    "name": "エクソシスター・ステラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「エクソシスター」モンスター１体を特殊召喚する。その後、自分フィールドに「エクソシスター・エリス」が存在する場合、自分は８００LP回復する。②：自分・相手の墓地のカードが相手によって墓地から離れた場合に発動できる。「エクソシスター」Xモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。"
  },
  {
    "name": "エクソシスター・エリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「エクソシスター」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。自分フィールドに「エクソシスター・ステラ」が存在する場合、さらに自分は８００LP回復する。②：自分・相手の墓地のカードが相手によって墓地から離れた場合に発動できる。「エクソシスター」Xモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。"
  },
  {
    "name": "No－P.U.N.K.フォクシー・チューン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「P.U.N.K.」モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：手札・フィールドのこのカードを墓地へ送って発動できる。自分の手札を１枚選んで墓地へ送り、デッキからレベル８以外の「P.U.N.K.」モンスター１体を特殊召喚する。③：１ターンに１度、このカードが戦闘で相手モンスターを破壊した時に発動できる。そのモンスターの元々の攻撃力分だけ自分のLPを回復する。"
  },
  {
    "name": "朱光の宣告者",
    "text": "①：相手がモンスターの効果を発動した時、手札からこのカードと天使族モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "死の代行者 ウラヌス",
    "text": "①：フィールドに「天空の聖域」が存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。デッキから「代行者」モンスター１体を墓地へ送る。このカードのレベルは、そのモンスターのレベルと同じになる。"
  },
  {
    "name": "奇跡の代行者 ジュピター",
    "text": "①：１ターンに１度、自分の墓地から「代行者」モンスター１体を除外し、自分フィールドの天使族・光属性モンスター１体を対象として発動できる。その自分の天使族・光属性モンスターの攻撃力はターン終了時まで８００アップする。②：１ターンに１度、手札から天使族モンスター１体を捨て、除外されている自分の天使族・光属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果はフィールドに「天空の聖域」が存在する場合に発動と処理ができる。"
  },
  {
    "name": "マスター・ヒュペリオン",
    "text": "①：このカードは自分の手札・フィールド・墓地の「代行者」モンスター１体を除外し、手札から特殊召喚できる。②：１ターンに１度、自分の墓地から天使族・光属性モンスター１体を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。フィールドに「天空の聖域」が存在する場合、この効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "ニャータリング",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：フィールド魔法カードが発動した場合に発動できる。このカードを手札から特殊召喚する。お互いのフィールドゾーンに表側表示でカードが存在する場合、さらにこのターン、このカードは戦闘・効果では破壊されない。②：このカードがモンスターゾーンに存在する限り、自分ターンの間、相手のフィールドゾーンの表側表示のカードの効果は無効化され、相手ターンの間、自分のフィールドゾーンの表側表示のカードの効果は無効化される。"
  },
  {
    "name": "ペンギン僧侶",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：「ペンギン」モンスターが相手によって自分のモンスターゾーンから自分の墓地へ送られた場合、その内の１体を対象として発動できる（ダメージステップでも発動可能）。このカードを手札から捨て、対象のモンスターを裏側守備表示で特殊召喚する。②：１ターンに１度、自分フィールドの「ペンギン」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで６００アップし、自分は６００LP回復する。"
  },
  {
    "name": "ペンギン勇士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードをS素材とする場合、水属性モンスターのS召喚にしか使用できない。①：自分フィールドにモンスターがセットされた場合に発動できる。このカードを手札から特殊召喚する。その後、このカードのレベルを１つまたは２つ下げる事ができる。②：自分フィールドの裏側守備表示モンスター１体を対象として発動できる。そのモンスターを表側守備表示にする。この効果で「ペンギン」モンスター以外のモンスターを表側守備表示にした場合、その効果は無効化される。"
  },
  {
    "name": "しらうおの軍貫",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「しゃりの軍貫」または「しゃりの軍貫」をX素材としているXモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。手札から「しらうおの軍貫」以外の「軍貫」モンスター１体を特殊召喚する。その後、自分のデッキ・墓地から「しゃりの軍貫」を任意の数だけ選び、好きな順番でデッキの一番上に置く事ができる。"
  },
  {
    "name": "レプティレス・コアトル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに爬虫類族・闇属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。相手フィールドに攻撃力０のモンスターが存在する場合、さらにその数まで手札から「レプティレス」モンスターを特殊召喚できる。②：自分フィールドのこのカードを爬虫類族SモンスターのS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。"
  },
  {
    "name": "レプティレス・ニャミニ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分の墓地に爬虫類族モンスターが存在する場合、自分・相手のメインフェイズに、このカードを手札から墓地へ送り、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を０にする。②：相手フィールドに攻撃力０のモンスターが存在する場合に発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "魔導ギガサイバー",
    "text": "①：自分フィールドのモンスターの数が相手フィールドのモンスターより２体以上少ない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "コドモドラゴン",
    "text": "このカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はドラゴン族モンスターしか特殊召喚できず、バトルフェイズを行えない。①：このカードが墓地へ送られた場合に発動できる。手札からドラゴン族モンスター１体を特殊召喚する。"
  },
  {
    "name": "見習い魔笛使い",
    "text": "①：このカードがリバースした場合に発動できる。手札からモンスター１体を特殊召喚する。②：このカードが戦闘・効果で破壊され墓地へ送られた場合に発動できる。手札からモンスター１体を特殊召喚する。"
  },
  {
    "name": "光波双顎機",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターが相手フィールドに存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：手札を１枚捨てて発動できる。手札・デッキから「サイファー」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は「サイファー」モンスターしか特殊召喚できない。"
  },
  {
    "name": "ZW－荒鷲激神爪",
    "text": "①：「ZW－荒鷲激神爪」は自分フィールドに１枚しか表側表示で存在できない。②：自分のLPが相手より２０００以上少ない場合、このカードは手札から特殊召喚できる。③：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分フィールドのこのカードを攻撃力２０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。④：このカードが装備されている場合、１ターンに１度、相手フィールドで発動した罠カードの効果を無効にする。"
  },
  {
    "name": "クリボーン",
    "text": "①：自分・相手のバトルフェイズ終了時にこのカードを手札から捨て、このターンに戦闘で破壊され自分の墓地へ送られたモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：相手モンスターの攻撃宣言時、墓地のこのカードを除外し、自分の墓地の「クリボー」モンスターを任意の数だけ対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "虹クリボー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に、その攻撃モンスター１体を対象として発動できる。このカードを手札から装備カード扱いとしてそのモンスターに装備する。装備モンスターは攻撃できない。②：このカードが墓地に存在する場合、相手モンスターの直接攻撃宣言時に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ブリキンギョ",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４モンスター１体を特殊召喚する。"
  },
  {
    "name": "カゲトカゲ",
    "text": "このカードは通常召喚できず、このカードの効果で特殊召喚できる。このカードはS素材にできない。①：自分がレベル４モンスターの召喚に成功した時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "スカル・マイスター",
    "text": "①：相手の墓地で魔法・罠・モンスターの効果が発動した時、このカードを手札から墓地へ送って発動できる。その効果を無効にする。"
  },
  {
    "name": "ドドドウィッチ",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から「ドドドウィッチ」以外の「ドドド」モンスター１体を表側攻撃表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "ガガガクラーク",
    "text": "①：自分フィールドに「ガガガクラーク」以外の「ガガガ」モンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "サイレンス・シーネットル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに水属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果を発動するターン、自分は水属性モンスターしか特殊召喚できない。②：墓地のこのカードを除外し、自分の墓地の水属性モンスターを３体まで対象として発動できる。そのモンスターをデッキに戻す。"
  },
  {
    "name": "カイザー・グライダー－ゴールデン・バースト",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが召喚・特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードの攻撃力はターン終了時まで、そのモンスターの攻撃力と同じになる。"
  },
  {
    "name": "ホーリー・エルフ－ホーリー・バースト・ストリーム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにレベル５以上の通常モンスターが存在し、相手フィールドのモンスターが効果を発動した時に発動できる。このカードを手札から特殊召喚し、その効果を無効にする。②：相手バトルフェイズに、自分または相手の墓地の通常モンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。このターン、そのモンスターが自分フィールドに存在する限り、攻撃可能な相手モンスターはそのモンスターを攻撃しなければならない。"
  },
  {
    "name": "LL－ターコイズ・ワーブラー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが手札からの特殊召喚に成功した場合に発動できる。自分の手札・墓地から「LL」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "LL－サファイア・スワロー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに鳥獣族モンスターが存在する場合に発動できる。このカードと鳥獣族・レベル１モンスター１体を手札から特殊召喚する。②：フィールドのこのカードを素材としてX召喚した風属性モンスターは以下の効果を得る。●このX召喚に成功した場合、自分の墓地の「LL」モンスター１体を対象として発動できる。そのモンスターをこのカードの下に重ねてX素材とする。"
  },
  {
    "name": "フルール・シンクロン",
    "text": "①：このカードがS素材として墓地へ送られた場合に発動できる。手札からレベル２以下のモンスター１体を特殊召喚する。"
  },
  {
    "name": "花騎士団の白馬",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２以下のモンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：相手モンスターの攻撃宣言時、墓地のこのカードを除外し、自分フィールドのカード１枚を対象として発動できる。その攻撃を無効にし、対象のカードを破壊する。"
  },
  {
    "name": "SRカールターボ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに風属性モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は風属性以外のモンスターの効果を発動できない。②：自分の墓地からこのカードと「スピードロイド」モンスター１体を除外して発動できる。自分フィールドの全ての風属性モンスターの攻撃力はターン終了時まで８００アップする。"
  },
  {
    "name": "SRバンブー・ホース",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「スピードロイド」モンスター１体を特殊召喚する。②：墓地のこのカードを除外して発動できる。デッキから風属性モンスター１体を墓地へ送る。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "SRタケトンボーグ",
    "text": "自分は「SRタケトンボーグ」を１ターンに１度しか特殊召喚できない。①：自分フィールドに風属性モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。デッキから「スピードロイド」チューナー１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "サイバー・ドラゴン・フィーア",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：自分が「サイバー・ドラゴン」の召喚・特殊召喚に成功した場合に発動できる。このカードを手札から守備表示で特殊召喚する。③：このカードがモンスターゾーンに存在する限り、自分フィールドの全ての「サイバー・ドラゴン」の攻撃力・守備力は５００アップする。"
  },
  {
    "name": "絆醒師セームベル",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが既にモンスターゾーンに存在する状態で、自分フィールドに他のモンスターが特殊召喚された場合に発動できる。このカードと同じレベルのモンスター１体を手札から特殊召喚する。"
  },
  {
    "name": "スロワースワロー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドに同じレベルのモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。次の自分ドローフェイズの通常のドローは２枚になる。"
  },
  {
    "name": "驚楽園の助手 ＜Delia＞",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「アトラクション」罠カード１枚を相手に見せて発動できる。このカードを手札から特殊召喚する。②：手札及び自分フィールドの表側表示のカードの中から、「アトラクション」罠カード１枚を墓地へ送って発動できる。デッキから「アトラクション」罠カード１枚を選んで自分の魔法＆罠ゾーンにセットする。"
  },
  {
    "name": "機巧猪－伊服岐雹荒神",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに攻撃力と守備力の数値が同じ機械族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカードを除外し、自分フィールドの攻撃力と守備力の数値が同じ機械族モンスター１体を対象として発動できる。攻撃力と守備力の数値が同じで、対象のモンスターより低いレベルを持つ機械族モンスター１体をデッキから墓地へ送る。対象のモンスターの攻撃力・守備力は墓地へ送ったモンスターのレベル×１００アップする。"
  },
  {
    "name": "機巧菟－稻羽之淤岐素",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。攻撃力と守備力の数値が同じ機械族モンスター１体を手札から守備表示で特殊召喚する。②：墓地のこのカードを除外し、自分フィールドの攻撃力と守備力の数値が同じ機械族モンスター１体を対象として発動できる。このターン、自分はそのモンスターでしか攻撃宣言できず、そのモンスターの攻撃力・守備力は、自分フィールドの攻撃力と守備力の数値が同じ機械族モンスターの元々の攻撃力を合計した数値になる。"
  },
  {
    "name": "想い集いし竜",
    "text": "自分は「想い集いし竜」を１ターンに１度しか特殊召喚できず、このカードをS素材とする場合、「セイヴァー」モンスターのS召喚にしか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「救世竜 セイヴァー・ドラゴン」として扱う。②：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。自分フィールドにレベル８以上のドラゴン族Sモンスターが存在する場合、さらにデッキからドラゴン族・レベル１モンスター１体を特殊召喚できる。"
  },
  {
    "name": "パイル・アームド・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：風属性またはレベル７以上の、このカード以外のドラゴン族モンスター１体を手札から墓地へ送って発動できる。このカードを手札から特殊召喚する。②：手札・デッキから「パイル・アームド・ドラゴン」以外の「アームド・ドラゴン」モンスター１体を墓地へ送り、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、自分はモンスター１体でしか攻撃できず、対象のモンスターの攻撃力は墓地へ送ったモンスターのレベル×３００アップする。"
  },
  {
    "name": "ベアルクティ－メガビリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：自分フィールドに他の「ベアルクティ」モンスターが存在する状態で、このカードが特殊召喚に成功した場合、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "ベアルクティ－メガタナス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：自分フィールドに他の「ベアルクティ」モンスターが存在する状態で、このカードが特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。"
  },
  {
    "name": "ベアルクティ－メガポーラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：自分フィールドに他の「ベアルクティ」モンスターが存在する状態で、このカードが特殊召喚に成功した場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ベアルクティ－ミクビリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：このカードが特殊召喚に成功した場合に発動できる。手札から「ベアルクティ－ミクビリス」以外の「ベアルクティ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ドドレミコード・クーリア",
    "text": "このカード名の②③のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドのPモンスター２体をリリースして手札から特殊召喚できる。②：相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードの効果を相手ターン終了時まで無効にする。自分のPゾーンに奇数のPスケールが存在する場合、この効果の対象を２枚にできる。③：自分のPゾーンの一番高いPスケール×３００以下の攻撃力を持つフィールドのモンスターの効果が発動した時に発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "レドレミコード・ドリーミア",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：自分のPゾーンに「ドレミコード」カードが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分のPゾーンに奇数のPスケールが存在し、自分フィールドの「ドレミコード」Pモンスターが相手の効果で破壊される場合、その破壊されるカード１枚の代わりにこのカードを破壊できる。"
  },
  {
    "name": "溟界の滓－ヌル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から墓地へ送って発動できる。デッキから爬虫類族・闇属性モンスター１体を墓地へ送る。②：自分フィールドに、モンスターが存在しない場合、または「溟界」モンスターが存在する場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は爬虫類族モンスターしか特殊召喚できない。"
  },
  {
    "name": "朔夜しぐれ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：相手がモンスターを表側表示で特殊召喚した場合、このカードを手札から捨て、その表側表示モンスター１体を対象として発動できる。そのモンスターの効果はターン終了時まで無効化され、このターン中に対象の表側表示モンスターがフィールドから離れた場合、そのコントローラーは対象のモンスターの元々の攻撃力分のダメージを受ける。"
  },
  {
    "name": "幻創龍ファンタズメイ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がリンクモンスターの特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚する。その後、自分は相手フィールドのリンクモンスターの数＋１枚をデッキからドローし、相手フィールドのリンクモンスターの数だけ自分の手札を選んでデッキに戻す。②：自分フィールドのモンスターを対象とする魔法・罠・モンスターの効果を相手が発動した時、手札を１枚捨てて発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "浮幽さくら",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードを手札から捨てて発動できる。自分のEXデッキのカード１枚を選んでお互いに確認する。その後、相手のEXデッキを確認し、選んだカードの同名カードがある場合、その相手の同名カードを全て除外する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "S－Force エッジ・レイザー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「S－Force エッジ・レイザー」以外の「S－Force」モンスター１体を攻撃表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分の「S－Force」モンスターの正面の相手モンスターは、リンク３以上のモンスターのリンク素材にできない。"
  },
  {
    "name": "S－Force ドッグ・タッグ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに「S－Force」モンスターが存在し、相手がモンスターの召喚・特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分メインフェイズ中に、自分の「S－Force」モンスターの正面の相手モンスターは効果を発動できない。"
  },
  {
    "name": "ダンマリ＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「＠イグニスター」モンスターが戦闘を行う攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その攻撃を無効にする。②：自分フィールドにリンク６モンスターが存在する場合、フィールド・墓地のこのカードを除外し、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "驚楽園の支配人 ＜∀rlechino＞",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：罠カードが発動した場合に発動できる。このカードを手札から特殊召喚する。②：相手がモンスターの召喚・特殊召喚に成功した場合、その相手モンスター１体を対象として発動できる。デッキから「アトラクション」罠カード１枚を選び、その相手モンスターに装備する。③：１ターンに１度、自分の墓地から「アトラクション」罠カードを任意の数だけ除外し、その数だけ相手フィールドのカードを対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "聖刻龍－シユウドラゴン",
    "text": "①：このカードは自分フィールドの「聖刻」モンスター１体をリリースして手札から特殊召喚できる。②：１ターンに１度、このカード以外の自分の手札・フィールドの「聖刻」モンスター１体をリリースし、相手フィールドの魔法・罠カード１枚を対象として発動できる。その相手のカードを破壊する。③：このカードがリリースされた場合に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "小天使テルス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがモンスターゾーンから墓地へ送られた場合に発動できる。自分フィールドに「テルスの羽トークン」（天使族・光・星１・攻／守０）１体を特殊召喚する。②：自分フィールドに「テルスの羽トークン」が存在する場合、墓地のこのカードと手札の魔法カード１枚を除外して発動できる。自分フィールドに「テルスの羽トークン」２体を特殊召喚する。この効果の発動後、ターン終了時まで自分は手札からしかモンスターを特殊召喚できない。"
  },
  {
    "name": "エンジェルO１",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは手札のレベル７以上のモンスター１体を相手に見せ、手札から特殊召喚できる。②：特殊召喚したこのカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズにレベル７以上のモンスター１体を表側攻撃表示でアドバンス召喚できる。"
  },
  {
    "name": "ホーリーナイツ・アステル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの光属性モンスター１体を対象として発動できる。そのモンスターをリリースし、手札からドラゴン族・光属性・レベル７モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：墓地のこのカードを除外し、自分フィールドのドラゴン族・光属性・レベル７モンスター１体を対象として発動できる。そのモンスターの攻撃力は相手ターン終了時まで１０００アップする。"
  },
  {
    "name": "聖夜に煌めく竜",
    "text": "①：このカードが手札からの召喚・特殊召喚に成功した場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。②：フィールドのこのカードは、闇属性モンスターとの戦闘では破壊されず、闇属性モンスターの効果では破壊されない。③：１ターンに１度、このカードが相手モンスターに攻撃するダメージステップ開始時に発動できる。その相手モンスターをエンドフェイズまで除外する。この効果を発動した場合、このカードはもう１度だけ続けて攻撃できる。"
  },
  {
    "name": "聖種の影芽",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに植物族の通常モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカードを除外し、リンク状態でリンク２以下の自分の、「サンアバロン」モンスターまたは「サンヴァイン」モンスター１体を対象として発動できる。EXデッキから、その同名モンスター１体を効果を無効にして特殊召喚する。この効果の発動後、ターン終了時まで自分は植物族モンスターしか特殊召喚できない。"
  },
  {
    "name": "聖蔓の乙女",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：EXデッキから特殊召喚された自分フィールドの植物族モンスターを対象とする魔法・罠・モンスターの効果を相手が発動した時に発動できる。このカードを手札から特殊召喚し、その効果を無効にする。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「サンアバロン」魔法・罠カード及び「サンヴァイン」魔法・罠カードは相手の効果の対象にならない。"
  },
  {
    "name": "クロノダイバー・アジャスター",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分が「クロノダイバー・アジャスター」以外の「クロノダイバー」モンスターの召喚・特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「クロノダイバー・アジャスター」以外の「クロノダイバー」カード１枚を墓地へ送る。"
  },
  {
    "name": "ヴァンパイア・フロイライン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：モンスターの攻撃宣言時に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分のアンデット族モンスターが相手モンスターと戦闘を行うダメージ計算時に１度、１００の倍数のLPを払って発動できる（最大３０００まで）。その自分のモンスターの攻撃力・守備力はそのダメージ計算時のみ払った数値分アップする。③：このカードが戦闘でモンスターを破壊したバトルフェイズ終了時に発動できる。そのモンスターを墓地から可能な限り自分フィールドに特殊召喚する。"
  },
  {
    "name": "風の天翼ミラドーラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、その発動と効果は無効化されない。①：相手がEXデッキから攻撃力２０００以上のモンスターを特殊召喚した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、EXデッキから特殊召喚された相手フィールドの表側表示モンスター１体を対象として発動できる。このモンスターが表側表示で存在する間、対象のモンスターは効果を発動できない。"
  },
  {
    "name": "電子光虫－レジストライダー",
    "text": "このカードをX召喚の素材とする場合、昆虫族モンスターのX召喚にしか使用できない。①：自分が昆虫族・レベル３モンスターの召喚に成功した時に発動できる。このカードを手札から特殊召喚する。その後、このカードとそのモンスターのレベルを５または７にできる。②：このカードが手札からの特殊召喚に成功した場合に発動できる。自分フィールドの昆虫族モンスター１体を選んで表示形式を変更する。③：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このカードの攻撃力・守備力は１０００アップする。"
  },
  {
    "name": "魔轟神獣アバンク",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合に発動できる。手札から「魔轟神」モンスター１体を捨て、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "WW－フリーズ・ベル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが「WW」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分メインフェイズに発動できる。このカードのレベルを１つ上げる。③：このカードをS素材として風属性SモンスターをS召喚した場合、そのSモンスターは戦闘では破壊されない。"
  },
  {
    "name": "S－Force オリフィス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分の「S－Force」モンスターの正面の相手モンスターは相手の効果の対象にならない。②：相手フィールドのモンスターが効果を発動した時、手札から「S－Force」カード１枚を除外して発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "アームド・ドラゴン・サンダー LV３",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アームド・ドラゴン LV３」として扱う。②：手札からモンスター１体を墓地へ送って発動できる。フィールドのこのカードを墓地へ送り、手札・デッキからレベル５以下の「アームド・ドラゴン」モンスター１体を特殊召喚する。③：このカードがドラゴン族モンスターの効果を発動するために墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "スクリプトン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「スクリプトン」以外のサイバース族モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードがサイバース族リンクモンスターのリンク素材として墓地へ送られた場合、除外されている自分または相手のモンスター１体を対象として発動できる。そのモンスターを持ち主のデッキに戻す。"
  },
  {
    "name": "寿炎星－リシュンマオ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が「炎舞」魔法・罠カードを発動した場合に発動できる。このカードを手札から特殊召喚する。その後、自分の墓地から「寿炎星－リシュンマオ」以外の「炎星」モンスター１体を選んで特殊召喚できる。この効果の発動後、ターン終了時まで自分は「炎星」モンスターしか特殊召喚できない。②：自分フィールドの「炎星」モンスターが相手の効果で破壊される場合、代わりに自分フィールドの表側表示の「炎舞」魔法・罠カード１枚を墓地へ送る事ができる。"
  },
  {
    "name": "海造賊－金髪の訓練生",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の手札及び自分フィールドの表側表示のカードの中から、「海造賊」モンスターカード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する場合、手札を１枚捨てて発動できる。このカードを特殊召喚する。このターン、自分は「海造賊」モンスターしか特殊召喚できない。"
  },
  {
    "name": "海造賊－青髭の海技士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「海造賊－青髭の海技士」以外の「海造賊」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが手札・モンスターゾーンから墓地へ送られた場合、手札を１枚捨てて発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "夢魔鏡の夢魔－イケロス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが「夢魔鏡」モンスターの効果で特殊召喚に成功した場合に発動できる。手札から「夢魔鏡の夢魔－イケロス」以外の「夢魔鏡」モンスター１体を特殊召喚する。②：フィールドゾーンに「聖光の夢魔鏡」が存在する場合、自分・相手のメインフェイズ及びバトルフェイズに、このカードをリリースして発動できる。デッキから「夢魔鏡の乙女－イケロス」１体を特殊召喚する。"
  },
  {
    "name": "混沌のヴァルキリア",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から光属性または闇属性のモンスター１体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが除外された場合に発動できる。デッキから光属性または闇属性のモンスター１体を墓地へ送る。このターン、自分はこの効果で墓地へ送ったカード及びその同名カードの効果を発動できない。"
  },
  {
    "name": "混沌の創世神",
    "text": "このカードは通常召喚できない。自分の墓地から光属性と闇属性のモンスターを１体ずつ除外した場合に特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：手札から特殊召喚したこのカードが存在する場合、除外されている自分及び相手のモンスターの中から合計３体を対象として発動できる（同名カードは１枚まで）。その内の１体を自分フィールドに特殊召喚し、残りを好きな順番で持ち主のデッキの一番下に戻す。"
  },
  {
    "name": "起動兵長コマンドリボルバー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分のフィールド・墓地の機械族の「ガジェット」モンスターを２体まで対象として発動できる（同名カードは１枚まで）。このカードを手札から特殊召喚する。その後、対象の自分の「ガジェット」モンスターを装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力は、このカードの効果で装備しているモンスターの数×１０００アップする。"
  },
  {
    "name": "トゥーン・ハーピィ・レディ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに「トゥーン・ワールド」が存在する場合に発動できる。このカードを手札から特殊召喚する。自分フィールドに他のトゥーンモンスターが存在する場合、さらに相手フィールドの魔法・罠カード１枚を選んで破壊できる。②：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。③：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。"
  },
  {
    "name": "霞の谷の幼怪鳥",
    "text": "①：このカードが手札から墓地へ送られた時に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "WW－アイス・ベル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。その後、デッキから「WW」モンスター１体を特殊召喚できる。この効果でデッキから特殊召喚したモンスターはリリースできず、この効果を発動するターン、自分はレベル５以上の風属性モンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合に発動できる。相手に５００ダメージを与える。"
  },
  {
    "name": "法典の大賢者クロウリー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札及び自分フィールドの表側表示モンスターの中から、魔法使い族モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：属性を１つ宣言して発動できる。このカードはターン終了時まで宣言した属性になる。③：墓地のこのカードを除外し、自分フィールドの「マギストス」モンスター１体を対象として発動できる。自分の墓地からレベル４以外の「マギストス」モンスター１体を選び、装備カード扱いとして対象のモンスターに装備する。"
  },
  {
    "name": "電脳堺嫦－兎々",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合またはサイキック族・幻竜族モンスターのみの場合、このカードはリリースなしで召喚できる。②：このカードが墓地に存在する場合、手札からサイキック族・幻竜族モンスター１体を捨てて発動できる。このカードをチューナー扱いで特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。このターン、自分はレベルまたはランクが３以上のモンスターしか特殊召喚できない。"
  },
  {
    "name": "こけコッコ",
    "text": "①：お互いのフィールドにモンスターが存在しない場合、このカードはレベル３モンスターとして手札から特殊召喚できる。②：相手フィールドにモンスターが存在し、自分フィールドにカードが存在しない場合、このカードはレベル４モンスターとして手札から特殊召喚できる。③：表側表示のこのカードはフィールドから離れた場合に除外される。"
  },
  {
    "name": "ドラグニティ－アキュリス",
    "text": "①：このカードが召喚に成功した時に発動できる。手札から「ドラグニティ」モンスター１体を特殊召喚し、その後、自分フィールドの表側表示のこのカードを装備カード扱いとしてその特殊召喚したモンスターに装備する。②：モンスターに装備されているこのカードが墓地へ送られた場合、フィールドのカード１枚を対象として発動する。そのカードを破壊する。"
  },
  {
    "name": "ドラグニティ－セナート",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から「ドラグニティ」カード１枚を捨てて発動できる。デッキから「ドラグニティ」チューナー１体を選び、装備カード扱いとしてこのカードに装備する。この効果の発動後、ターン終了時まで自分はドラゴン族モンスターしかEXデッキから特殊召喚できない。②：自分フィールドの「ドラグニティ」カードが戦闘・効果で破壊される場合、代わりにこのカードに装備された「ドラグニティ」カード１枚を破壊できる。"
  },
  {
    "name": "ドラグニティアームズ－ミスティル",
    "text": "①：このカードは自分フィールドの表側表示の「ドラグニティ」モンスター１体を墓地へ送り、手札から特殊召喚できる。②：このカードが手札からの召喚・特殊召喚に成功した時、自分の墓地のドラゴン族の「ドラグニティ」モンスター１体を対象として発動できる。そのドラゴン族モンスターを装備カード扱いとしてこのカードに装備する。"
  },
  {
    "name": "ドラグニティ－レガトゥス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「ドラグニティ」モンスターまたは「竜の渓谷」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分の魔法＆罠ゾーンに「ドラグニティ」モンスターカードが存在する場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "コウ・キューピット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが守備力６００のモンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：手札を１枚捨て、自分フィールドの天使族・光属性モンスター１体とフィールドの表側表示モンスター１体を対象として発動できる。その自分のモンスターのレベルはターン終了時まで、もう１体のモンスターのレベルと同じになる。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "U.A.プレイングマネージャー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が「U.A.」モンスターの召喚・特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合、以下の効果から１つを選択して発動できる。●フィールドのカード１枚を対象として発動できる。そのカードを破壊する。●「U.A.」モンスター以外のフィールドの全ての表側表示モンスターの効果をターン終了時まで無効にする。"
  },
  {
    "name": "インフェルニティ・ワイルドキャット",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の他の「インフェルニティ」モンスター１体を墓地へ送り、手札から特殊召喚できる。②：自分の手札が０枚の場合、自分の墓地の「インフェルニティ」モンスター１体を除外して発動できる。このカードのレベルをターン終了時まで１つ上げる、または下げる。"
  },
  {
    "name": "幻影騎士団ステンドグリーブ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「幻影騎士団」モンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。その後、このカードのレベルを１つ上げる事ができる。②：墓地のこのカードを除外して発動できる。手札から「幻影騎士団ステンドグリーブ」以外の「幻影騎士団」モンスター１体を特殊召喚する。その後、そのモンスターのレベルを１つ上げる事ができる。"
  },
  {
    "name": "インフェルニティ・ビショップ",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分の手札がこのカード１枚のみの場合、このカードは手札から特殊召喚できる。②：自分の手札が０枚である限り、自分フィールドの「インフェルニティ」モンスターが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "複写機塊コピーボックル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「機塊」モンスター１体を対象として発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードはエンドフェイズまで、対象のモンスターと同名カードとして扱う。②：墓地のこのカードを除外し、自分フィールドの「機塊」モンスター１体を対象として発動できる。そのモンスターの同名モンスター１体を自分の手札・墓地から選んで特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "遮断機塊ブレイカーバンクル",
    "text": "ｘ①：自分の「機塊」モンスターが相手モンスターと戦闘を行うダメージ計算時に、このカードを手札から捨てて発動できる。その自分のモンスターはその戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは０になる。②：自分フィールドの「機塊」モンスターが効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。"
  },
  {
    "name": "電幻機塊コンセントロール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「機塊」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドに他の「電幻機塊コンセントロール」が特殊召喚された場合に発動できる。デッキから「電幻機塊コンセントロール」１体を特殊召喚する。"
  },
  {
    "name": "極氷獣ブリザード・ウルフ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手のモンスターの攻撃宣言時に発動できる。その攻撃を無効にし、手札から「極氷獣ブリザード・ウルフ」以外のレベル４以下の水属性モンスター１体を特殊召喚する。②：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合、相手バトルフェイズ開始時に発動できる。このカードを攻撃表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ヌメロン・ウォール",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：「ヌメロン・ウォール」以外のカードが自分フィールドに存在しない場合、手札・フィールドのこのカードを墓地へ送って発動できる。手札・デッキから「ヌメロン・ネットワーク」１枚を選んで発動する。この効果は相手ターンでも発動できる。②：自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚し、そのダメージステップ終了後にバトルフェイズを終了する。"
  },
  {
    "name": "コアキメイル・ドラゴ",
    "text": "このカードのコントローラーは自分エンドフェイズ毎に、手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札のドラゴン族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。①：このカードがモンスターゾーンに存在する限り、お互いに光・闇属性モンスターを特殊召喚できない。"
  },
  {
    "name": "地球巨人 ガイア・プレート",
    "text": "このカードのコントローラーは、自分スタンバイフェイズ毎に自分の墓地から岩石族モンスター１体を除外する。または除外せずにこのカードを墓地へ送る。①：このカードは自分の墓地の岩石族モンスター２体を除外し、手札から特殊召喚できる。②：このカードと戦闘を行う相手モンスターの攻撃力・守備力はダメージ計算時のみ半分になる。"
  },
  {
    "name": "サイコ・ギガサイバー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：相手フィールドの魔法・罠カードの数が自分フィールドの魔法・罠カードより多い場合、このカードは手札から特殊召喚できる。②：自分フィールドに「人造人間－サイコ・ショッカー」が存在し、このカードが相手の効果モンスターに攻撃宣言した時、このカードをリリースして発動できる。その相手モンスターを永続罠カード扱いで相手の魔法＆罠ゾーンに表側表示で置く。"
  },
  {
    "name": "脅威の人造人間－サイコ・ショッカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手のフィールド・墓地に罠カードが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードのレベルはターン終了時まで６になる。②：自分・相手のメインフェイズに、このカードをリリースして発動できる。自分の手札・墓地から「人造人間－サイコ・ショッカー」１体を選んで特殊召喚する。その後、相手フィールドの罠カードを全て破壊できる（そのカードがセットされている場合、めくって確認する）。"
  },
  {
    "name": "機皇神マシニクル∞",
    "text": "このカードは通常召喚できない。手札から「機皇」モンスター３体を墓地へ送った場合のみ特殊召喚できる。①：１ターンに１度、相手フィールドのSモンスター１体を対象として発動できる。その相手Sモンスターをこのカードに装備する。②：この攻撃力は自身の効果で装備したモンスターの攻撃力分アップする。③：自分スタンバイフェイズに、自身の効果で装備している自分のモンスター１体を墓地へ送って発動できる。そのモンスターの攻撃力分のダメージを相手に与える。この効果を発動するターン、自分はバトルフェイズを行えない。"
  },
  {
    "name": "機皇帝ワイゼル∞－S・アブソープション",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：相手ターンに、自分フィールドの表側表示の「機皇」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは攻撃できない。③：フィールドのカードを破壊する効果が発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "ジュラゲド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分・相手のバトルステップに発動できる。このカードを手札から特殊召喚し、自分は１０００LP回復する。②：このカードをリリースし、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を次のターンの終了時まで１０００アップする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "処刑人－マキュラ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンから墓地へ送られた場合に発動できる。このターンに１度だけ、自分は罠カードを手札から発動できる。"
  },
  {
    "name": "龍狸燈",
    "text": "①：１ターンに１度、手札から幻竜族モンスター１体を捨てて発動できる。このカードの守備力はターン終了時まで１０００アップする。この効果は相手ターンでも発動できる。②：攻撃表示のこのカードが攻撃表示モンスターと戦闘を行うダメージ計算時に１度、発動できる。その戦闘ではお互いのモンスターの守備力を攻撃力として扱いダメージ計算を行う。"
  },
  {
    "name": "機巧辰－高闇御津羽靇",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに２体以上存在する場合に発動できる。このカードを手札から特殊召喚する。②：１５００LPを払って発動できる。EXデッキから特殊召喚されたフィールドのモンスターを全て破壊する。このターン、自分はモンスター１体でしか攻撃できない。③：このカードが相手によって墓地へ送られた場合に発動できる。相手の墓地のモンスター１体を選んで除外する。その後、その攻撃力分だけ自分のLPを回復する。"
  },
  {
    "name": "焔聖騎士－オリヴィエ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札及び自分フィールドの表側表示のカードの中から、戦士族・炎属性モンスター１体または装備魔法カード１枚を墓地へ送って発動できる。このカードを手札からレベル１モンスターとして特殊召喚する。②：このカードが墓地に存在する場合、自分フィールドの戦士族モンスター１体を対象として発動できる。このカードを装備カード扱いとしてその自分のモンスターに装備する。③：このカードの装備モンスターは相手の効果の対象にならない。"
  },
  {
    "name": "焔聖騎士－アストルフォ",
    "text": "このカード名の①②の効果はそれぞれデュエル中に１度しか使用できない。①：自分の手札・墓地から戦士族・炎属性モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。その後、このカードのレベルを除外したモンスターと同じにできる。②：墓地のこのカードを除外して発動できる。発動後２回目の自分スタンバイフェイズに、除外されているこのカードを特殊召喚する。その後、自分の墓地のモンスター及び除外されている自分のモンスターの中から、戦士族・炎属性モンスター１体を選んで特殊召喚できる。"
  },
  {
    "name": "魔轟神獣ケルベラル",
    "text": "①：このカードが手札から墓地へ捨てられた場合に発動する。このカードを特殊召喚する。"
  },
  {
    "name": "彼岸の悪鬼 ファーファレル",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターをエンドフェイズまで除外する。"
  },
  {
    "name": "ヘルウェイ・パトロール",
    "text": "①：このカードが戦闘でモンスターを破壊し墓地へ送った場合に発動する。そのモンスターの元々のレベル×１００ダメージを相手に与える。②：墓地のこのカードを除外して発動できる。手札から攻撃力２０００以下の悪魔族モンスター１体を特殊召喚する。"
  },
  {
    "name": "トラゴエディア",
    "text": "①：自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力・守備力は自分の手札の数×６００アップする。③：１ターンに１度、手札からモンスター１体を墓地へ送り、そのモンスターと同じレベルの相手フィールドの表側表示モンスター１体を対象として発動できる。その表側表示モンスターのコントロールを得る。④：１ターンに１度、自分の墓地のモンスター１体を対象として発動できる。このカードのレベルはターン終了時までそのモンスターと同じになる。"
  },
  {
    "name": "怒気土器",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：手札から岩石族モンスター１体を捨てて発動できる。そのモンスターと元々の属性・レベルが同じ岩石族モンスター１体を、デッキから表側攻撃表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "六花精スノードロップ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの植物族モンスター１体をリリースして発動できる。このカードと植物族モンスター１体を手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は植物族モンスターしか特殊召喚できない。②：自分フィールドの植物族モンスター１体を対象として発動できる。自分フィールドの全ての植物族モンスターのレベルはターン終了時まで対象のモンスターのレベルと同じになる。"
  },
  {
    "name": "六花精プリム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターがリリースされた場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分フィールドの植物族モンスターを２体まで対象として発動できる。そのモンスターのレベルをターン終了時まで２つ上げる。"
  },
  {
    "name": "魔救の分析者",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分のデッキの上からカードを５枚めくる。その中からチューナー以外のレベル４以下の岩石族モンスター１体を選んで特殊召喚できる。残りのカードは好きな順番でデッキの一番下に戻す。"
  },
  {
    "name": "魔救の探索者",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「魔救の探索者」以外の岩石族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分のデッキの上からカードを５枚めくる。その中からチューナー以外のレベル４以下の岩石族モンスター１体を選んで特殊召喚できる。残りのカードは好きな順番でデッキの一番下に戻す。"
  },
  {
    "name": "魔救の追求者",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「魔救の追求者」以外の「アダマシア」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分のデッキの上からカードを５枚めくる。その中からチューナー以外のレベル４以下の岩石族モンスター１体を選んで特殊召喚できる。残りのカードは好きな順番でデッキの一番下に戻す。"
  },
  {
    "name": "マシンナーズ・ソルジャー",
    "text": "①：自分フィールドに他のモンスターが存在せず、このカードが召喚に成功した時に発動できる。手札から「マシンナーズ・ソルジャー」以外の「マシンナーズ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "マシンナーズ・ラディエーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカード以外の「マシンナーズ」モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：自分フィールドの機械族モンスター１体を対象として発動できる。そのモンスターとはカード名が異なり、そのモンスターのレベル以下のレベルを持つ「マシンナーズ」モンスター１体を自分の墓地から選んで特殊召喚し、対象のモンスターを破壊する。"
  },
  {
    "name": "トリシューラの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。レベル９以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「影霊衣」モンスターを対象とする魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。②：このカードが儀式召喚に成功した時に発動できる。相手の手札・フィールド・墓地のカードをそれぞれ１枚選び（手札からはランダムに選ぶ）、その３枚を除外する。"
  },
  {
    "name": "アラドヴァルの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。レベル１０以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。自分の手札・フィールドの「影霊衣」モンスターを２体までリリースし、その数だけデッキから「影霊衣」カードを墓地へ送る。②：モンスターの効果が発動した時、自分の手札・フィールドのモンスター１体をリリースして発動できる。その発動を無効にし除外する。"
  },
  {
    "name": "巧炎星－エランセイ",
    "text": "「炎舞－「洞明」」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からモンスター１体を捨てて発動できる。自分のデッキ・墓地から「炎舞」魔法・罠カード１枚を選んで自分フィールドにセットする。②：相手がモンスターの効果を発動した時、「巧炎星－エランセイ」以外の自分フィールドの表側表示の、「炎星」カードまたは「炎舞」カード１枚を墓地へ送って発動できる。その効果を無効にする。"
  },
  {
    "name": "マシンナーズ・エアレイダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカード以外の「マシンナーズ」モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：相手ターンに、自分フィールドの機械族モンスター１体を対象として発動できる。そのモンスターとはカード名が異なり、そのモンスターのレベル以下のレベルを持つ「マシンナーズ」モンスター１体をデッキから特殊召喚し、対象のモンスターを破壊する。"
  },
  {
    "name": "白棘鱏",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の水属性モンスター１体を捨てて、手札から特殊召喚できる。②：このカードが墓地からの特殊召喚に成功した場合に発動できる。このターン、このカードをチューナーとして扱う。"
  },
  {
    "name": "海亀壊獣ガメシエル",
    "text": "①：このカードは相手フィールドのモンスター１体をリリースし、手札から相手フィールドに攻撃表示で特殊召喚できる。②：相手フィールドに「壊獣」モンスターが存在する場合、このカードは手札から攻撃表示で特殊召喚できる。③：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。④：相手が「海亀壊獣ガメシエル」以外の魔法・罠・モンスターの効果を発動した時、自分・相手フィールドの壊獣カウンターを２つ取り除いて発動できる。その発動を無効にし除外する。"
  },
  {
    "name": "ガッチリ＠イグニスター",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族の効果モンスター１体を対象として発動できる。そのモンスターの効果を無効にし、このカードを手札から特殊召喚する。②：自分フィールドのサイバース族モンスターはそれぞれ１ターンに１度だけ効果では破壊されない。③：このカードがフィールドから墓地へ送られた場合、自分フィールドの表側表示モンスター１体を対象として発動できる。その自分の表側表示モンスターは相手ターン終了時まで相手の効果を受けない。"
  },
  {
    "name": "グッサリ＠イグニスター",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：リンクモンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。②：自分のリンクモンスターが戦闘で相手モンスターを破壊した時に発動できる。その相手モンスターの元々の攻撃力分のダメージを相手に与える。③：自分のリンクモンスターが相手モンスターと戦闘を行う攻撃宣言時に、墓地のこのカードを除外して発動できる。そのお互いのモンスターの攻撃力は３０００になる。"
  },
  {
    "name": "氷天禍チルブレイン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の水属性モンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、相手の手札をランダムに１枚選んで墓地へ送る事ができる。"
  },
  {
    "name": "機巧狐－宇迦之御魂稲荷",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：デッキからモンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。手札・デッキから、攻撃力と守備力の数値が同じで、属性が対象のモンスターと同じとなるモンスター１体を特殊召喚する。③：相手がモンスターの召喚・特殊召喚に成功する度に発動する。相手に３００ダメージを与える。"
  },
  {
    "name": "獣神王バルバロス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：レベルの合計が８以上になるように、自分フィールドのモンスターをリリースして発動できる。このカードを手札から特殊召喚する。②：自分の墓地及び自分フィールドの表側表示モンスターの中から、「バルバロス」モンスター１体を除外し、相手フィールドのカード２枚を対象として発動できる。そのカードを破壊する。③：このカードは相手モンスター全てに１回ずつ攻撃できる。"
  },
  {
    "name": "戦華の来－張遠",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「戦華」モンスターが相手の表側表示モンスターと戦闘を行うダメージステップ開始時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃力を１０００ダウンする。②：このカード以外の自分の「戦華」モンスターは戦闘では破壊されない。③：相手フィールドのカードが戦闘・効果で破壊された場合、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "戦華の孟－曹徳",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドのカードが戦闘・効果で破壊された場合、このカード以外の自分の手札・フィールドのカード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：自分フィールドに他の「戦華」モンスターが存在する限り、このカードは相手の効果の対象にならず、相手の効果では破壊されない。③：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。そのモンスターを自分フィールドに守備表示で特殊召喚する。"
  },
  {
    "name": "深海のミンストレル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと水属性モンスター１体を捨てて発動できる。相手の手札を確認し、その中からカード１枚を選んでエンドフェイズまで表側表示で除外する。②：このカードが特殊召喚に成功した場合、自分のデッキの上からカードを３枚墓地へ送り、「深海のミンストレル」以外の自分の墓地のレベル４以下の水属性モンスター１体を対象として発動できる。そのモンスターをデッキの一番上または一番下に戻す。"
  },
  {
    "name": "フィッシュボーグ－アーチャー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合、手札から水属性モンスター１体を捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したターンのバトルフェイズ開始時に、水属性モンスター以外の自分フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "変容王 ヘル・ゲル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。このカードのレベルをそのモンスターと同じにし、自分はそのモンスターのレベル×２００LPを回復する。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。②：自分メインフェイズに発動できる。手札からこのカードより低いレベルを持つ悪魔族モンスター１体を特殊召喚する。"
  },
  {
    "name": "フレイム・バッファロー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：表側表示のこのカードがフィールドから離れた場合に発動できる。手札からサイバース族モンスター１体を捨て、自分はデッキから２枚ドローする。"
  },
  {
    "name": "E・HERO ソリッドマン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「HERO」モンスター１体を特殊召喚する。②：このカードが魔法カードの効果でモンスターゾーンから墓地へ送られた場合、「E・HERO ソリッドマン」以外の自分の墓地の「HERO」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "聖なる影 ケイウス",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合に発動できる。手札から「シャドール」モンスター１体を表側守備表示または裏側守備表示で特殊召喚する。②：このカードが効果で墓地へ送られた場合に発動できる。手札から「シャドール」モンスター１体を墓地へ送る。このターン中、以下の効果を適用する。●自分フィールドのモンスターの攻撃力・守備力はこの効果で墓地へ送ったモンスターの元々のレベル×１００アップする。"
  },
  {
    "name": "武神器－ハバキリ",
    "text": "①：自分の獣戦士族の「武神」モンスターが相手モンスターと戦闘を行うダメージ計算時にこのカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ元々の攻撃力の倍になる。"
  },
  {
    "name": "幻獣機オライオン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。②：このカードが墓地へ送られた場合に発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。③：墓地のこのカードを除外して発動できる。手札から「幻獣機」モンスター１体を召喚する。"
  },
  {
    "name": "ホワイトローズ・ドラゴン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにドラゴン族または植物族のチューナーが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚に成功した時に発動できる。自分の手札・墓地から「ホワイトローズ・ドラゴン」以外の「ローズ・ドラゴン」モンスター１体を選んで特殊召喚する。③：このカードがS素材として墓地へ送られた場合に発動できる。デッキからレベル４以上の植物族モンスター１体を墓地へ送る。"
  },
  {
    "name": "ドドドバスター",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードのレベルは４になる。②：このカードがアドバンス召喚に成功した時、自分の墓地の「ドドド」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "クイック・シンクロン",
    "text": "このカードは「シンクロン」チューナーの代わりとしてS素材にできる。このカードをS素材とする場合、「シンクロン」チューナーを素材とするSモンスターのS召喚にしか使用できない。①：このカードは手札のモンスター１体を墓地へ送り、手札から特殊召喚できる。"
  },
  {
    "name": "マジシャン・オブ・ブラック・イリュージョン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分が相手ターンに魔法・罠カードの効果を発動した場合に発動できる。このカードを手札から特殊召喚する。②：このカードはモンスターゾーンに存在する限り、カード名を「ブラック・マジシャン」として扱う。③：このカードがフィールドに表側表示で存在する限り１度だけ、自分が魔法・罠カードの効果を発動した場合に自分の墓地の「ブラック・マジシャン」１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "楽天禍カルクラグラ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の地属性モンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、デッキからモンスター１体を墓地へ送る事ができる。"
  },
  {
    "name": "機巧蹄－天迦久御雷",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：EXモンスターゾーンにモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：EXモンスターゾーンの表側表示モンスター１体を対象として発動できる。その表側表示モンスターを装備カード扱いとしてこのカードに装備する（１体のみ装備可能）。③：このカードが戦闘で相手モンスターを破壊した時に発動できる。このカードに装備された自分のモンスターカード１枚を選んで特殊召喚する。"
  },
  {
    "name": "戦華の雄－張徳",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「戦華」モンスターが２体以上存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は自分ターンの間、相手フィールドのモンスターの数×３００アップする。③：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合に発動できる。このターン、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。"
  },
  {
    "name": "戦華の義－関雲",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドの他の「戦華」モンスターは相手の効果の対象にならない。③：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "ドンヨリボー＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「＠イグニスター」モンスターが攻撃されたダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージを０にする。②：「＠イグニスター」モンスターまたは「Ai」魔法・罠カードの、相手にダメージを与える効果が発動した時、墓地のこのカードを除外して発動できる（ダメージステップでも発動可能）。その効果で相手に与えるダメージは倍になる。"
  },
  {
    "name": "紅蓮魔闘士",
    "text": "①：このカードは、自分の墓地の通常モンスターが３体の場合、その内の２体を除外し、手札から特殊召喚できる。②：１ターンに１度、自分の墓地のレベル４以下の通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ゴッドフェニックス・ギア・フリード",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のフィールド・墓地から装備魔法カード１枚を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが攻撃するダメージステップ開始時に発動できる。このカード以外のフィールドの表側表示モンスター１体を選び、攻撃力５００アップの装備カード扱いとしてこのカードに装備する（１体のみ装備可能）。③：モンスターの効果が発動した時、自分フィールドの表側表示の装備カード１枚を墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "ノーマテリア",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドにカードが存在せず、相手がモンスターの特殊召喚に成功した場合、このカードを手札から捨て、相手フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターはリリースできず、融合・S・X・リンク召喚の素材にもできない。"
  },
  {
    "name": "対壊獣用決戦兵器メカサンダー・キング",
    "text": "このカード名の④の効果はデュエル中に１度しか使用できない。①：お互いのメインフェイズにこのカードを手札から捨てて発動できる。元々の持ち主が相手となる自分フィールドの「壊獣」モンスター１体を選んで除外する。その後、自分の墓地からモンスター１体を選んで特殊召喚できる。②：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。③：フィールドのこのカードは他の「壊獣」カードの効果を受けず、「壊獣」モンスターとの戦闘では破壊されない。④：自分エンドフェイズに発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "黄色い忍者",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・リバースした場合に発動できる。手札からレベル４以下の「忍者」モンスター１体を表側攻撃表示または裏側守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は「忍者」モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "アヴァロンの魔女モルガン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドに「聖騎士」モンスター及び「聖剣」装備魔法カードが存在し、相手が魔法・罠・モンスターの効果を発動した時、このカードを手札から墓地へ送って発動できる。自分フィールドの「聖剣」装備魔法カード１枚を選んで破壊し、その発動を無効にする。"
  },
  {
    "name": "聖騎士コルネウス",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「聖剣」装備魔法カードが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードを素材としてS・X・リンク召喚した「聖騎士」モンスターは以下の効果を得る。●この特殊召喚に成功した場合に発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにモンスター１体を召喚できる。この効果の発動後、ターン終了時まで自分は「聖騎士」モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "未界域のオゴポゴ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のオゴポゴ」以外だった場合、さらに手札から「未界域のオゴポゴ」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。デッキから「未界域のオゴポゴ」以外の「未界域」カード１枚を墓地へ送る。"
  },
  {
    "name": "未界域のワーウルフ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のワーウルフ」以外だった場合、さらに手札から「未界域のワーウルフ」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。相手フィールドの全てのモンスターの攻撃力はターン終了時まで１０００ダウンする。"
  },
  {
    "name": "未界域のサンダーバード",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のサンダーバード」以外だった場合、さらに手札から「未界域のサンダーバード」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合、相手フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "未界域のビッグフット",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のビッグフット」以外だった場合、さらに手札から「未界域のビッグフット」１体を特殊召喚し、自分はデッキから１枚ドローする。②：このカードが手札から捨てられた場合、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ダイナレスラー・イグアノドラッカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカード以外の恐竜族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：自分フィールドの恐竜族モンスター１体をリリースし、そのモンスターとは元々のカード名が異なる自分の墓地の「ダイナレスラー」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "俊足なカバ バリキテリウム",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合に発動する。相手は、自分または相手の墓地からレベル４モンスター１体を選び、自身のフィールドに特殊召喚できる。"
  },
  {
    "name": "バランサーロード",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、１０００LPを払って発動できる。このターン自分は通常召喚に加えて１度だけ、自分メインフェイズにサイバース族モンスター１体を召喚できる。②：このカードが除外された場合に発動できる。手札からレベル４以下のモンスター１体を特殊召喚する。"
  },
  {
    "name": "鉄の王 ドヴェルグス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：「鉄の王 ドヴェルグス」は自分フィールドに１体しか表側表示で存在できない。②：自分フィールドの「ジェネレイド」モンスターまたは機械族モンスターを任意の数だけリリースして発動できる。リリースした数だけ、リリースしたモンスターとはカード名が異なる、「ジェネレイド」モンスターまたは機械族モンスターを手札から守備表示で特殊召喚する（同名カードは１枚まで）。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "斬機サブトラ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターの攻撃力をターン終了時まで１０００ダウンする。この効果で特殊召喚したターン、このカードは攻撃できない。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "斬機アディオン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターの攻撃力をターン終了時まで１０００アップする。この効果で特殊召喚したターン、このカードは攻撃できない。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "スモーク・モスキート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃で自分が戦闘ダメージを受けるダメージ計算時に発動できる。このカードを手札から特殊召喚し、その戦闘で発生する自分への戦闘ダメージは半分になり、そのダメージステップ終了後にバトルフェイズを終了する。②：自分フィールドの表側表示モンスター１体を対象として発動できる。このカードのレベルはターン終了時までそのモンスターと同じになる。"
  },
  {
    "name": "ダーク・グレファー",
    "text": "①：このカードは手札からレベル５以上の闇属性モンスター１体を捨てて、手札から特殊召喚できる。②：１ターンに１度、手札から闇属性モンスター１体を捨てて発動できる。デッキから闇属性モンスター１体を墓地へ送る。"
  },
  {
    "name": "独法師",
    "text": "自分フィールドにモンスターが存在する場合、このカードは召喚・特殊召喚できない。①：このカードは手札から攻撃表示で特殊召喚できる。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外のモンスターが召喚・反転召喚・特殊召喚された場合に発動する。このカードを破壊する。"
  },
  {
    "name": "ホップ・イヤー飛行隊",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：相手メインフェイズに、自分フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、そのモンスターとこのカードのみを素材としてS召喚する。"
  },
  {
    "name": "礫岩の霊長－コングレード",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：相手の手札・デッキからモンスターが墓地へ送られた場合に発動できる。このカードを手札から裏側守備表示で特殊召喚する。②：このカードがリバースした場合、フィールドのカードを２枚まで対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "機巧嘴－八咫御先",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドの通常召喚されたモンスター１体をリリースして手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズに発動できる。モンスター１体を召喚する。自分はこの効果で召喚したターン、そのモンスターと元々の種族が同じモンスターしか特殊召喚できない。③：このカードの①の方法で特殊召喚したこのカードがリリースされた場合に発動する。自分は２０５０LP回復する。"
  },
  {
    "name": "無限起動ブルータルドーザー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族・地属性モンスター１体をリリースして発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合に発動できる。デッキから「無限起動ブルータルドーザー」以外の「無限起動」モンスター１体を効果を無効にして守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族・地属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "星遺物－『星鍵』",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から「星遺物」カード１枚を捨てて発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにアドバンス召喚できる。②：このカードが相手リンクモンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを持ち主のEXデッキに戻す。"
  },
  {
    "name": "天威龍－アシュナ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに効果モンスター以外の表側表示モンスターが存在する場合、手札・墓地のこのカードを除外して発動できる。デッキから「天威龍－アシュナ」以外の「天威」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は幻竜族モンスターしか特殊召喚できない。"
  },
  {
    "name": "アロマージ－マジョラム",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の植物族モンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。その後、自分は５００LP回復する。②：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、自分の植物族モンスターの戦闘で発生する自分への戦闘ダメージは０になる。③：自分のLPが回復した場合、自分フィールドの「アロマ」モンスターの数まで相手の墓地のカードを対象として発動する。そのカードを除外する。"
  },
  {
    "name": "剣闘獣ウェスパシアス",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の「剣闘獣」モンスターがモンスターと戦闘を行うダメージステップ開始時に発動できる。このカードを手札から特殊召喚する。②：「剣闘獣」モンスターの効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの攻撃力は５００アップする。③：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣ウェスパシアス」以外の「剣闘獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "剣闘獣サジタリィ",
    "text": "①：このカードが「剣闘獣」モンスターの効果で特殊召喚に成功した場合、手札から「剣闘獣」カード１枚を捨てて発動できる。自分はデッキから２枚ドローする。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣サジタリィ」以外の「剣闘獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "破械童子アルハ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのカード１枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は悪魔族モンスターしか特殊召喚できない。②：フィールドのこのカードが戦闘または「破械童子アルハ」以外のカードの効果で破壊された場合に発動できる。手札・デッキから「破械童子アルハ」以外の「破械」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ダイナレスラー・バーリオニクス",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分フィールドにリンク３以上の「ダイナレスラー」モンスターが存在する限り、自分フィールドの表側表示モンスターはリンク３以下の相手モンスターが発動した効果を受けない。"
  },
  {
    "name": "海晶乙女クラウンテイル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：モンスター同士が戦闘を行うダメージ計算時に、手札からこのカード以外の「マリンセス」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚し、その戦闘で発生する自分への戦闘ダメージは半分になる。②：相手モンスターが攻撃するダメージステップ開始時に、墓地のこのカードを除外して発動できる。このターン自分は、自分の墓地の「マリンセス」リンクモンスターのリンクマーカーの合計×１０００以下の戦闘ダメージを受けない。"
  },
  {
    "name": "捕食植物オフリス・スコーピオ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札からモンスター１体を墓地へ送って発動できる。デッキから「捕食植物オフリス・スコーピオ」以外の「捕食植物」モンスター１体を特殊召喚する。"
  },
  {
    "name": "限界竜シュヴァルツシルト",
    "text": "①：相手フィールドに攻撃力２０００以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "鉄騎龍ティアマトン",
    "text": "このカードは通常召喚できず、このカードの①の効果でのみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：３枚以上のカードが同じ縦列に存在する場合に発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが特殊召喚に成功した場合に発動する。このカードと同じ縦列の他のカードを全て破壊する。③：このカードがモンスターゾーンに存在する限り、このカードと同じ縦列の使用していないゾーンは使用できない。"
  },
  {
    "name": "デフラドラグーン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の他のモンスター１体を墓地へ送り、手札から特殊召喚できる。②：このカードが墓地に存在する場合、自分の墓地からこのカード以外の同名モンスター３体を除外して発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "ゲートウェイ・ドラゴン",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドにリンクモンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。手札からレベル４以下のドラゴン族・闇属性モンスター１体を特殊召喚する。"
  },
  {
    "name": "チェックサム・ドラゴン",
    "text": "①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、このカードの守備力の半分だけ自分のLPを回復する。②：攻撃表示のこのカードは戦闘では破壊されない。"
  },
  {
    "name": "捕食植物ヘリアンフォリンクス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドのモンスターに捕食カウンターが置かれている場合に発動できる。このカードを手札から特殊召喚する。②：このカードが相手によって破壊された場合、「捕食植物ヘリアンフォリンクス」以外の自分の墓地のドラゴン族・植物族の闇属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ギミック・パペット－ハンプティ・ダンプティ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から「ギミック・パペット」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ギミック・パペット－死の木馬",
    "text": "①：このカードがフィールドに表側表示で存在する限り１度だけ、フィールドの「ギミック・パペット」モンスター１体を対象として発動できる。そのモンスターを破壊する。②：このカードがフィールドから墓地へ送られた時に発動できる。手札から「ギミック・パペット」モンスターを２体まで特殊召喚する。"
  },
  {
    "name": "ギミック・パペット－マグネ・ドール",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドのモンスターが「ギミック・パペット」モンスターのみの場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "死神官－スーパイ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の手札を１枚捨てて発動できる。このカードを手札から守備表示で特殊召喚する。その後、手札・デッキから「スーパイ」１体を特殊召喚できる。この効果を発動するターン、自分はSモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "E-HERO ヘル・ブラット",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札から攻撃表示で特殊召喚できる。②：このカードをリリースして「HERO」モンスターがアドバンス召喚に成功したターンのエンドフェイズに発動する。自分はデッキから１枚ドローする。"
  },
  {
    "name": "カース・ネクロフィア",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：除外されている自分の悪魔族モンスター３体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターをデッキに戻す。②：モンスターゾーンのこのカードが相手によって破壊され墓地へ送られたターンのエンドフェイズに発動する。このカードを墓地から特殊召喚する。その後、自分フィールドの魔法・罠カードのカード名の種類の数まで相手フィールドのカードを選んで破壊できる。"
  },
  {
    "name": "B・F－連撃のツインボウ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は昆虫族モンスターしかEXデッキから特殊召喚できない。②：このカードは１度のバトルフェイズ中に２回攻撃できる。"
  },
  {
    "name": "B・F－追撃のダート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「B・F」モンスターが、元々の持ち主が相手となるモンスターを戦闘で破壊した時、このカードを手札から捨てて発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。②：このカード以外の自分フィールドの昆虫族モンスター１体を対象として発動できる。このターン、そのモンスターをチューナーとして扱う。この効果の発動後、ターン終了時まで自分は昆虫族モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "B・F－必中のピン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに昆虫族モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分フィールドの「B・F－必中のピン」の数×２００ダメージを相手に与える。"
  },
  {
    "name": "TG メタル・スケルトン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのモンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドの「TG」モンスターが戦闘・効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。"
  },
  {
    "name": "TG ドリル・フィッシュ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが「TG」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：このカードは直接攻撃できる。③：自分の「TG」モンスターが相手に戦闘ダメージを与えた時、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "占い魔女 チーちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合に発動できる。お互いのプレイヤーは、それぞれデッキから１枚ドローする。"
  },
  {
    "name": "占い魔女 アンちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合に発動できる。デッキから魔法使い族モンスター１体を除外する。"
  },
  {
    "name": "占い魔女 スィーちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを次の自分ターンのスタンバイフェイズまで除外する。"
  },
  {
    "name": "占い魔女 エンちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、相手フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "占い魔女 ヒカリちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、自分フィールドのモンスター１体を対象として発動できる。そのモンスターを墓地へ送り、デッキから魔法使い族・レベル１モンスター１体を特殊召喚する。"
  },
  {
    "name": "飛鯉",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から水属性モンスター１体を捨てて発動できる。このカードの攻撃力は５００アップする。この効果は相手ターンでも発動できる。②：このカードが戦闘で相手モンスターを破壊した時、このカードをリリースして発動できる。手札・デッキから魚族・海竜族・水族モンスター１体を特殊召喚する。"
  },
  {
    "name": "満天禍コルドー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の風属性モンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、フィールドの魔法・罠カード１枚を選んで持ち主のデッキの一番上に戻す事ができる。"
  },
  {
    "name": "巨大戦艦 ブラスターキャノン・コア",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動する。このカードにカウンターを３つ置く。③：このカードは戦闘では破壊されない。④：このカードが戦闘を行ったダメージステップ終了時に発動する。このカードのカウンターを１つ取り除く。取り除けない場合このカードを破壊する。"
  },
  {
    "name": "天威龍－ナハタ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：効果モンスター以外の自分の表側表示モンスターが相手の表側表示モンスターと戦闘を行う攻撃宣言時に、手札・墓地のこのカードを除外して発動できる。その相手モンスターの攻撃力はターン終了時まで１５００ダウンする。"
  },
  {
    "name": "天威龍－マニラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：効果モンスター以外の自分フィールドの表側表示モンスターを対象とする相手の魔法・罠・モンスターの効果が発動した時、手札・墓地のこのカードを除外して発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "天威龍－シュターナ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：効果モンスター以外の自分フィールドの表側表示モンスターが戦闘・効果で破壊された場合、手札・墓地のこのカードを除外し、その破壊されたモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、相手フィールドのモンスター１体を選んで破壊できる。"
  },
  {
    "name": "ダイナレスラー・ラアムブラキオ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の「ダイナレスラー」モンスターが相手に戦闘ダメージを与えた時に発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドの他の「ダイナレスラー」モンスターは相手の効果の対象にならない。"
  },
  {
    "name": "海晶乙女シースター",
    "text": "このカード名の効果は１ターンに２度まで使用できる。①：このカードを手札から墓地へ送り、自分フィールドの「マリンセス」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで８００アップする。"
  },
  {
    "name": "クロス・デバッガー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにリンクモンスターが２体以上存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分と相手のリンクモンスター同士が戦闘を行うダメージ計算時に、墓地のこのカードを除外し、自分の墓地のリンクモンスター１体を対象として発動できる。その戦闘を行う自分のモンスターの攻撃力はターン終了時まで対象のモンスターの攻撃力分アップし、その戦闘では破壊されない。"
  },
  {
    "name": "レスキュー・インターレーサー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分のサイバース族モンスターが攻撃されたダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージを０にする。②：このカードがこのカードの効果を発動するために墓地へ捨てられたターンのエンドフェイズに発動する。このカードを特殊召喚する。"
  },
  {
    "name": "速攻のかかし",
    "text": "①：相手モンスターの直接攻撃宣言時にこのカードを手札から捨てて発動できる。その攻撃を無効にし、その後バトルフェイズを終了する。"
  },
  {
    "name": "サイバース・ホワイトハット",
    "text": "このカード名の①の方法による特殊召喚はターンに１度しかできない。①：自分フィールドに同じ種族のモンスターが２体以上存在する場合、このカードは手札から特殊召喚できる。②：このカードがリンク素材として墓地へ送られた場合に発動できる。相手フィールドの全てのモンスターの攻撃力はターン終了時まで１０００ダウンする。"
  },
  {
    "name": "ウィジェット・キッド",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札からサイバース族モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "神光の宣告者",
    "text": "「宣告者の預言」により降臨。①：相手がモンスターの効果・魔法・罠カードを発動した時、手札から天使族モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "メガリス・アラトロン",
    "text": "「メガリス」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードを手札から捨てて発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「メガリス」儀式モンスター１体を儀式召喚する。②：自分フィールドのカードを対象とする相手の効果が発動した時に発動できる。自分の墓地から儀式モンスター１体を選んでデッキの一番下に戻し、その発動を無効にし破壊する。"
  },
  {
    "name": "メガリス・ベトール",
    "text": "「メガリス」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「メガリス」儀式モンスター１体を儀式召喚する。②：このカードが儀式召喚に成功した場合、自分の墓地の儀式モンスターの種類の数まで相手フィールドのカードを対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "メガリス・ファレグ",
    "text": "「メガリス」カードにより降臨。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から「メガリス」儀式モンスター１体を儀式召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの攻撃力・守備力は、自分の墓地の儀式モンスターの数×３００アップする。"
  },
  {
    "name": "メガリス・オク",
    "text": "「メガリス」カードにより降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。自分はデッキから１枚ドローする。その後、手札を１枚選んで捨てる。②：自分・相手のメインフェイズに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、フィールドのこのカードを含む自分の手札・フィールドのモンスターをリリースし、手札から儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "スレッショルド・ボーグ",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札のサイバース族モンスター１体を捨てて、手札から特殊召喚できる。②：このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターの攻撃力は５００ダウンする。"
  },
  {
    "name": "ドライブレイブ",
    "text": "①：１ターンに１度、自分のサイバース族モンスターの攻撃宣言時に、手札からモンスター１体を捨てて発動できる。その攻撃モンスターの攻撃力はターン終了時まで６００アップする。"
  },
  {
    "name": "ローグ・オブ・エンディミオン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動する。このカードに魔力カウンターを１つ置く。②：このカードの魔力カウンターを１つ取り除き、手札から魔法使い族モンスター１体を捨てて発動できる。デッキから永続魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。このターン、自分はこの効果でセットしたカード及びその同名カードの効果を発動できない。"
  },
  {
    "name": "対峙するG",
    "text": "①：相手がEXデッキからモンスターを特殊召喚した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードは、このカードを対象とするモンスターの効果を受けない。"
  },
  {
    "name": "呪眼の眷属 バジリウス",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「呪眼」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。デッキから「呪眼」魔法・罠カード１枚を墓地へ送る。"
  },
  {
    "name": "ウィッチクラフト・エーデル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法カード１枚を捨てて発動できる。手札から「ウィッチクラフト・エーデル」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：このカードをリリースし、自分の墓地の「ウィッチクラフト・エーデル」以外の魔法使い族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "無限起動スクレイパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族・地属性モンスター１体をリリースして発動できる。このカードを手札から守備表示で特殊召喚する。②：墓地のこのカードを除外し、自分の墓地の機械族・地属性モンスター５体を対象として発動できる。そのモンスターをデッキに戻してシャッフルする。その後、自分はデッキから２枚ドローする。"
  },
  {
    "name": "無限起動トレンチャー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族・地属性モンスター１体をリリースして発動できる。このカードを手札から守備表示で特殊召喚する。②：墓地のこのカードを除外し、「無限起動トレンチャー」以外の自分の墓地のレベル５以下の「無限起動」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "無限起動ロックアンカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「無限起動ロックアンカー」以外の機械族・地属性モンスター１体を守備表示で特殊召喚する。②：このカード以外の自分フィールドの機械族モンスター１体を対象として発動できる。そのモンスターとこのカードは、ターン終了時までその２体の元々のレベルを合計したレベルになる。"
  },
  {
    "name": "クリアクリボー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：ダメージを与えるモンスターの効果を相手が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。②：相手モンスターの直接攻撃宣言時、墓地のこのカードを除外して発動できる。自分はデッキから１枚ドローする。そのドローしたカードがモンスターだった場合、さらにそのモンスターを特殊召喚できる。その後、攻撃対象をそのモンスターに移し替える。"
  },
  {
    "name": "チョコ・マジシャン・ガール",
    "text": "①：１ターンに１度、手札から魔法使い族モンスター１体を捨てて発動できる。自分はデッキから１枚ドローする。②：１ターンに１度、このカードが攻撃対象に選択された場合、「チョコ・マジシャン・ガール」以外の自分の墓地の魔法使い族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、攻撃対象をそのモンスターに移し替え、攻撃モンスターの攻撃力を半分にする。"
  },
  {
    "name": "暗黒騎士ガイアロード",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、このカードより攻撃力が高いモンスターが相手フィールドに特殊召喚された場合に発動できる。このカードの攻撃力はターン終了時まで７００アップする。"
  },
  {
    "name": "エルフの聖剣士",
    "text": "このカードはルール上「エルフの剣士」カードとしても扱う。①：自分の手札がある場合、このカードは攻撃できない。②：１ターンに１度、自分メインフェイズに発動できる。手札から「エルフの剣士」モンスター１体を特殊召喚する。③：このカードの攻撃で相手に戦闘ダメージを与えた時に発動できる。自分フィールドの「エルフの剣士」モンスターの数だけ、自分はデッキからドローする。"
  },
  {
    "name": "ゴールド・ガジェット",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から機械族・レベル４モンスター１体を特殊召喚する。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「ゴールド・ガジェット」以外のレベル４の「ガジェット」モンスター１体を特殊召喚する。"
  },
  {
    "name": "シルバー・ガジェット",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から機械族・レベル４モンスター１体を特殊召喚する。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「シルバー・ガジェット」以外のレベル４の「ガジェット」モンスター１体を特殊召喚する。"
  },
  {
    "name": "キウイ・マジシャン・ガール",
    "text": "①：このカードを手札から捨てて発動できる。自分フィールドの「マジシャン・ガール」モンスターの攻撃力・守備力はターン終了時まで、お互いのフィールド・墓地の「マジシャン・ガール」モンスターの種類×３００アップする。この効果は相手ターンでも発動できる。②：このカードがモンスターゾーンに存在する限り、自分フィールドの魔法使い族モンスターは効果では破壊されず、相手の効果の対象にならない。"
  },
  {
    "name": "ディープアイズ・ホワイト・ドラゴン",
    "text": "①：自分フィールドの表側表示の「ブルーアイズ」モンスターが戦闘または相手の効果で破壊された時に発動できる。このカードを手札から特殊召喚し、自分の墓地のドラゴン族モンスターの種類×６００ダメージを相手に与える。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地のドラゴン族モンスター１体を対象として発動する。このカードの攻撃力はそのモンスターの攻撃力と同じになる。③：フィールドのこのカードが効果で破壊された場合に発動する。相手フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "カイザー・ブラッド・ヴォルス",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが戦闘で相手モンスターを破壊した場合に発動する。このカードの攻撃力は５００アップする。③：このカードが戦闘で破壊された場合に発動する。このカードを破壊したモンスターの攻撃力は５００ダウンする。"
  },
  {
    "name": "ネオ・カイザー・グライダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードとモンスター１体を捨て、自分の墓地のドラゴン族の通常モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードが墓地へ送られた場合に発動できる。相手フィールドの全てのモンスターの攻撃力はターン終了時まで５００ダウンする。"
  },
  {
    "name": "エクシーズ・スライドルフィン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにXモンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在し、自分フィールドにXモンスターが特殊召喚された場合、そのXモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "夢幻転星イドリース",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのリンクモンスターのリンクマーカーの合計が８以上の場合に発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：相手フィールドのリンクモンスターの数が自分フィールドのリンクモンスターより多い状態で、このカードが特殊召喚に成功した場合に発動できる。フィールドのリンクモンスターを全て墓地へ送る。③：自分フィールドのレベル９モンスターは効果では破壊されない。"
  },
  {
    "name": "空牙団の伝令 フィロ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の伝令 フィロ」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、自分の墓地の「空牙団」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に持ち主のデッキの一番下に戻る。"
  },
  {
    "name": "ネオフレムベル・レディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から炎属性モンスター１体を墓地へ送り、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。この効果は相手ターンでも発動できる。②：このカードが既にモンスターゾーンに存在する状態で、相手の墓地からカードが除外された場合に発動できる。デッキから「ネオフレムベル・レディ」以外の守備力２００以下の炎属性モンスター１体を墓地へ送る。"
  },
  {
    "name": "ダイナレスラー・マーシャルアンガ",
    "text": "①：自分の「ダイナレスラー」モンスターが、その攻撃力以上の攻撃力を持つモンスターと戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。その自分のモンスターはその戦闘では破壊されず、そのダメージステップ終了後にバトルフェイズを終了する。②：このカードがこのカードの効果を発動するために墓地へ送られたターンのエンドフェイズに、相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "ダイナレスラー・コエロフィシラット",
    "text": "このカード名の①の方法による特殊召喚はデュエル中に１度しかできない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードをリンク召喚の素材とする場合、「ダイナレスラー」モンスターのリンク召喚にしか使用できない。"
  },
  {
    "name": "オーバーフロー・ドラゴン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドのモンスターが効果で破壊された時に発動できる。このカードを手札から特殊召喚する。２体以上のフィールドのモンスターが効果で破壊された時に発動した場合、さらに自分フィールドに「オーバーフロートークン」（ドラゴン族・闇・星１・攻／守０）１体を特殊召喚できる。"
  },
  {
    "name": "グリッド・スィーパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールド魔法カードが表側表示で存在する場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカード及び自分フィールドのリンクモンスター１体を除外して発動できる。相手フィールドのカード１枚を選んで破壊する。"
  },
  {
    "name": "竜の尖兵",
    "text": "①：手札からドラゴン族モンスター１体を墓地へ送って発動できる。このカードの攻撃力は３００アップする。②：フィールドのこのカードが相手の効果で墓地へ送られた時、自分または相手の墓地のドラゴン族の通常モンスター１体を対象として発動できる。そのドラゴン族モンスターを特殊召喚する。"
  },
  {
    "name": "切り込み隊長",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下のモンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手は他の戦士族モンスターを攻撃対象に選択できない。"
  },
  {
    "name": "EMクリボーダー",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。その戦闘で自分が戦闘ダメージを受ける場合、代わりにその数値分だけ自分のLPを回復する。"
  },
  {
    "name": "転生炎獣Bバイソン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に「サラマングレイト」モンスターが３体以上存在する場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：相手フィールドの表側表示のカードの数まで、自分の墓地の炎属性リンクモンスターを対象として発動できる。そのモンスターをEXデッキに戻す。その後、戻したカードの数まで相手フィールドの表側表示のカードを選んで、ターン終了時までその効果を無効にできる。"
  },
  {
    "name": "転生炎獣フォウル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドに「転生炎獣フォウル」以外の「サラマングレイト」モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：手札及び自分フィールドの表側表示のカードの中から、「サラマングレイト」カード１枚を墓地へ送り、相手フィールドにセットされた魔法・罠カード１枚を対象として発動できる。このターン、そのセットされた魔法・罠カードは発動できない。"
  },
  {
    "name": "真六武衆－カゲキ",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「六武衆」モンスター１体を特殊召喚する。②：自分フィールドに「真六武衆－カゲキ」以外の「六武衆」モンスターが存在する場合、このカードの攻撃力は１５００アップする。"
  },
  {
    "name": "極星天ヴァルキュリア",
    "text": "①：このカードが召喚に成功した時、相手フィールドにモンスターが存在し、自分フィールドにこのカード以外のカードが存在しない場合、手札から「極星」モンスター２体を除外して発動できる。自分フィールドに「エインヘリアル・トークン」（戦士族・地・星４・攻／守１０００）２体を守備表示で特殊召喚する。"
  },
  {
    "name": "エレクトリック・ワーム",
    "text": "①：このカードを手札から墓地へ捨て、相手フィールドのドラゴン族・機械族モンスター１体を対象として発動できる。そのドラゴン族・機械族モンスターのコントロールをエンドフェイズまで得る。"
  },
  {
    "name": "月光翠鳥",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「ムーンライト」カード１枚を墓地へ送り、自分はデッキから１枚ドローする。②：このカードが効果で墓地へ送られた場合、自分の墓地のモンスター及び除外されている自分のモンスターの中から、「月光翠鳥」以外のレベル４以下の「ムーンライト」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "夜薔薇の騎士",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の植物族モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手は植物族モンスターを攻撃対象に選択できない。"
  },
  {
    "name": "闇薔薇の妖精",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：チューナーが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する場合、自分の手札・フィールドのカード１枚を墓地へ送って発動できる。このカードをデッキの一番上または一番下に戻す。"
  },
  {
    "name": "炎天禍サンバーン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示の炎属性モンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、その破壊された自分の墓地の炎属性モンスター１体を選び、その攻撃力の半分のダメージを相手に与える事ができる。"
  },
  {
    "name": "封狼雷坊",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターの効果を発動した時、特殊召喚したこのカードをリリースして発動できる。その発動を無効にし破壊する。②：このカードがフィールドから墓地へ送られた場合に発動できる。手札から雷族モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "サイコトラッカー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「サイコトラッカー」以外のレベル３モンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：このカードをS素材としたSモンスターは、攻撃力が６００アップする。"
  },
  {
    "name": "星遺物－『星櫃』",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのリンクモンスターが相手の効果で破壊され自分の墓地へ送られた場合、このカードを手札から墓地へ送り、そのリンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。③：通常召喚したこのカードがモンスターゾーンに存在し、相手がEXデッキからモンスターを特殊召喚した場合に発動できる。デッキからモンスター１体を墓地へ送る。"
  },
  {
    "name": "転生炎獣フォクサー",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分の墓地の「サラマングレイト」モンスターが３体以上の場合、このカードを手札から墓地へ送り、自分の墓地の「サラマングレイト」リンクモンスター１体と相手の魔法＆罠ゾーンのカード１枚を対象として発動できる。対象の墓地のモンスターをEXデッキに戻し、対象のフィールドのカードを破壊する。②：このカードが墓地に存在し、相手の魔法＆罠ゾーンのカードが破壊され墓地へ送られた場合に発動できる。このカードを守備表示で特殊召喚する。"
  },
  {
    "name": "転生炎獣パロー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から攻撃表示で特殊召喚する。②：このカードが特殊召喚に成功した場合、自分の墓地の「サラマングレイト」モンスター１体を対象として発動できる。このカードの攻撃力はそのモンスターの攻撃力と同じになる。③：このカードをリリースして発動できる。自分は２０００LP回復する。"
  },
  {
    "name": "傀儡虫",
    "text": "①：このカードを手札から墓地へ捨て、相手フィールドの悪魔族・アンデット族モンスター１体を対象として発動できる。その悪魔族・アンデット族モンスターのコントロールをエンドフェイズまで得る。"
  },
  {
    "name": "冥界の麗人イゾルデ",
    "text": "このカードはこのカードの①の方法でしか特殊召喚できない。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「冥界騎士トリスタン」が存在する場合、このカードは手札から特殊召喚できる。②：自分フィールドのアンデット族モンスターを２体まで対象とし、５～８までの任意のレベルを宣言して発動できる。そのモンスターはターン終了時まで宣言したレベルになる。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。"
  },
  {
    "name": "牛頭鬼",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。デッキからアンデット族モンスター１体を墓地へ送る。②：このカードが墓地へ送られた場合、自分の墓地から「牛頭鬼」以外のアンデット族モンスター１体を除外して発動できる。手札からアンデット族モンスター１体を特殊召喚する。"
  },
  {
    "name": "ゾンビ・マスター",
    "text": "①：１ターンに1度、手札からモンスター１体を墓地へ送り、自分または相手の墓地のレベル４以下のアンデット族モンスター１体を対象として発動できる。そのアンデット族モンスターを自分フィールドに特殊召喚する。この効果はこのカードがモンスターゾーンに表側表示で存在する場合に発動と処理ができる。"
  },
  {
    "name": "茫漠の死者",
    "text": "①：自分のLPが２０００以下の場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動する。このカードの攻撃力は相手のLPの半分の数値になる。"
  },
  {
    "name": "煌々たる逆転の女神",
    "text": "①：自分フィールドにカードが存在せず、自分の手札がこのカード１枚のみの場合、相手モンスターの攻撃宣言時にこのカードを手札から捨てて発動できる。相手フィールドのカードを全て破壊する。その後、自分はデッキからモンスター１体を特殊召喚できる。"
  },
  {
    "name": "ヴェンデット・ヘルハウンド",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札から「ヴェンデット」カード１枚を捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを除外する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "骸の魔妖－夜叉",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札からこのカード以外の「魔妖」モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分は「魔妖」モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "ネフティスの護り手",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札を１枚選んで破壊し、手札から「ネフティスの護り手」以外のレベル４以下の「ネフティス」モンスター１体を特殊召喚する。②：このカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動できる。デッキから「ネフティスの護り手」以外の「ネフティス」モンスター１体を選んで破壊する。"
  },
  {
    "name": "超装甲兵器ロボ ブラックアイアンG",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に昆虫族の同名モンスターが３体存在する場合、その内の任意の数だけ対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：このカードの効果で装備しているモンスターカード１枚を墓地へ送って発動できる。墓地へ送ったそのカードの攻撃力以上の攻撃力を持つ、相手フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "星遺物－『星杖』",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：通常召喚したこのカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。②：このカードが墓地へ送られた場合に発動できる。手札から「星遺物」モンスター１体を特殊召喚する。③：墓地のこのカードを除外し、除外されている自分の「オルフェゴール」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "オルフェゴール・カノーネ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：墓地のこのカードを除外して発動できる。手札から「オルフェゴール・カノーネ」以外の「オルフェゴール」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は闇属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "銀河剣聖",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「フォトン」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。このカードのレベルは見せた「フォトン」モンスターのレベルと同じになる。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「ギャラクシー」モンスター１体を対象として発動できる。このカードの攻撃力・守備力はそのモンスターのそれぞれの数値と同じになる。"
  },
  {
    "name": "失楽の聖女",
    "text": "このカード名の効果はデュエル中に１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分は相手ターンに速攻魔法カード１枚を手札から発動できる。"
  },
  {
    "name": "護封剣の剣士",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、特殊召喚したこのカードの守備力がその攻撃モンスターの攻撃力より高い場合、その攻撃モンスターを破壊する。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このカードは１ターンに１度だけ戦闘では破壊されない。"
  },
  {
    "name": "リンク・インフライヤー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードはフィールドのリンクモンスターのリンク先となる自分フィールドに手札から特殊召喚できる。"
  },
  {
    "name": "サイバース・コンバーター",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドのモンスターがサイバース族モンスターのみの場合、このカードは手札から特殊召喚できる。②：このカードが召喚に成功した時、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの種族はターン終了時までサイバース族になる。"
  },
  {
    "name": "ビットルーパー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：手札からレベル２以下のモンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "サルベージェント・ドライバー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドのサイバース族リンクモンスターが相手の効果によって破壊された場合に発動できる。このカードを特殊召喚する。②：手札から魔法カード１枚を捨て、自分の墓地のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターはこのターン直接攻撃できない。"
  },
  {
    "name": "デフコンバード",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札からこのカード以外のサイバース族モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分のサイバース族モンスターが攻撃対象に選択された時に発動できる。そのモンスターの攻撃力・守備力はそのダメージステップ終了時まで元々の攻撃力の倍になる。そのモンスターが攻撃表示の場合、さらにその表示形式を守備表示にできる。"
  },
  {
    "name": "BF－突風のオロシ",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「BF－突風のオロシ」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがS素材として墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。"
  },
  {
    "name": "BF－黒槍のブラスト",
    "text": "①：自分フィールドに「BF－黒槍のブラスト」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "インタラプト・レジスタンス",
    "text": "①：自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は受けたダメージの数値分アップする。②：１ターンに１度、このカード以外の自分の守備表示モンスターが相手モンスターに攻撃されたダメージ計算時に発動できる。その自分のモンスターは、そのダメージ計算時のみこのカードと同じ守備力になり、その戦闘では破壊されない。"
  },
  {
    "name": "天昇星テンマ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合、または自分フィールドに地属性モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から戦士族・地属性・レベル５モンスター１体を特殊召喚する。③：１ターンに１度、自分フィールドの戦士族モンスターを対象とする相手の効果が発動した時に発動できる。このカードの攻撃力を５００ダウンし、その発動を無効にし破壊する。"
  },
  {
    "name": "地翔星ハヤテ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：相手フィールドにのみモンスターが存在する場合、または自分フィールドに光属性モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から戦士族・光属性・レベル５モンスター１体を特殊召喚する。③：１ターンに１度、自分の戦士族モンスターが攻撃対象に選択された時に発動できる。このカードの攻撃力を５００ダウンし、その攻撃を無効にする。"
  },
  {
    "name": "天穹のパラディオン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」リンクモンスター１体を対象として発動できる。このターン、自分はそのモンスターでしか攻撃できず、そのモンスターが相手モンスターとの戦闘で相手に与える戦闘ダメージは倍になる。"
  },
  {
    "name": "百獣のパラディオン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」リンクモンスター１体を対象として発動できる。このターン、そのモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "神樹のパラディオン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：自分フィールドの「パラディオン」モンスターが戦闘・効果で破壊される場合、代わりにフィールド・墓地のこのカードを除外できる。"
  },
  {
    "name": "魔境のパラディオン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：このカードがリンクモンスターのリンク先への召喚・特殊召喚に成功した場合、自分フィールドの「パラディオン」カード１枚と相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "剛鬼ヘルトレーナー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、手札のこのカードを相手に見せ、自分の墓地の「剛鬼」リンクモンスター１体を対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターを特殊召喚する。この効果で特殊召喚したリンクモンスターは攻撃力が５００ダウンする。②：自分フィールドに「剛鬼」リンクモンスターが存在する限り、このカードは戦闘では破壊されない。"
  },
  {
    "name": "スカル・コンダクター",
    "text": "①：このカードを手札から墓地へ送って発動できる。攻撃力の合計が２０００になるように手札のアンデット族モンスターを２体まで選び、そのモンスターを特殊召喚する。②：自分・相手のバトルフェイズ終了時に発動する。フィールドの表側表示のこのカードを破壊する。"
  },
  {
    "name": "ヴェルズ・マンドラゴ",
    "text": "①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "空牙団の叡智 ウィズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分は「空牙団の叡智 ウィズ」以外の自分フィールドの「空牙団」モンスターの種類×５００LP回復する。②：相手が魔法・罠カードの効果を発動した時、手札から「空牙団」カード１枚を捨てて発動できる。その発動を無効にする。"
  },
  {
    "name": "空牙団の闘士 ブラーヴォ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の闘士 ブラーヴォ」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合に発動できる。フィールドの全ての「空牙団」モンスターの攻撃力・守備力はターン終了時まで５００アップする。"
  },
  {
    "name": "空牙団の舵手 ヘルマー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の舵手 ヘルマー」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、手札から「空牙団」カード１枚を捨てて発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "空牙団の飛哨 リコン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の飛哨 リコン」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "空牙団の撃手 ドンパ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の撃手 ドンパ」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "急ぎ兎馬",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：カードが存在しない縦列がある場合、このカードはその縦列の自分フィールドに手札から攻撃表示で特殊召喚できる。②：このカードと同じ縦列に他のカードが置かれた場合に発動する。このカードを破壊する。③：１ターンに１度、自分メインフェイズに発動できる。このターン、このカードの元々の攻撃力は半分になり、直接攻撃できる。"
  },
  {
    "name": "妖海のアウトロール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は獣戦士族モンスターしか特殊召喚できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地の獣戦士族モンスター１体を対象として発動できる。このカードの属性・レベルはターン終了時まで、そのモンスターと同じになる。②：自分メインフェイズに発動できる。このカードと同じ属性・レベルを持つ獣戦士族モンスター１体を手札から特殊召喚する。"
  },
  {
    "name": "番猫－ウォッチキャット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した自分ターンのエンドフェイズにフィールドのこのカードを除外して発動できる。デッキから永続魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。"
  },
  {
    "name": "エレメントセイバー・ウィラード",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から他のモンスター２体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードの①の効果を発動するために墓地へ送った「エレメントセイバー」モンスターの元々の属性によって、自分フィールドの「エレメントセイバー」モンスター及び「霊神」モンスターに以下を適用する。●地または風：戦闘では破壊されない。●水または炎：効果では破壊されない。●光または闇：相手の効果の対象にならない。"
  },
  {
    "name": "エレメントセイバー・モーレフ",
    "text": "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "エレメントセイバー・ラパウィラ",
    "text": "①：１ターンに１度、魔法・罠カードが発動した時、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "エレメントセイバー・マロー",
    "text": "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。デッキから「エレメントセイバー・マロー」以外の「「エレメントセイバー」モンスターまたは「霊神」モンスター１体を墓地へ送る。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "エレメントセイバー・アイナ",
    "text": "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、自分の墓地の、「エレメントセイバー・アイナ」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を対象として発動できる。そのモンスターを召喚条件を無視して特殊召喚する。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "星遺物－『星槍』",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：リンクモンスターを含むモンスター同士が戦闘を行うダメージ計算時に、このカードを手札から捨てて発動できる。その戦闘を行う相手モンスターの攻撃力は３０００ダウンする。②：このカードがモンスターゾーンに存在する限り、相手は他の「星遺物」モンスターを攻撃できない。③：EXデッキからモンスターが特殊召喚された場合に発動する。お互いのフィールドに「星遺物トークン」（機械族・闇・星１・攻／守０）を１体ずつ守備表示で特殊召喚する。"
  },
  {
    "name": "トリックスター・シャクナージュ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札から「トリックスター」カード１枚を捨て、自分の墓地の「トリックスター」リンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手の墓地からカードが除外される度に、その除外されたカードの数×２００ダメージを相手に与える。"
  },
  {
    "name": "トリックスター・マンドレイク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札から墓地へ送られた場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが「トリックスター」リンクモンスターのリンク素材として墓地へ送られた場合、相手のリンクモンスターのリンク先のモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "ゼンマイシャーク",
    "text": "①：自分フィールドの「ゼンマイ」モンスターが召喚・特殊召喚された時に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、以下の効果から１つを選択して発動できる。●このカードのレベルをターン終了時まで１つ上げる。●このカードのレベルをターン終了時まで１つ下げる。"
  },
  {
    "name": "怨念の魂 業火",
    "text": "①：自分フィールドに炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合、自分フィールドの炎属性モンスター１体を対象として発動する。その自分の炎属性モンスターを破壊する。③：このカード以外の自分フィールドの炎属性モンスター１体をリリースして発動できる。このカードの攻撃力はターン終了時まで５００アップする。④：自分スタンバイフェイズに発動する。自分フィールドに「火の玉トークン」（炎族・炎・星１・攻／守１００）１体を守備表示で特殊召喚する。"
  },
  {
    "name": "フォトン・アドバンサー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドに「フォトン」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドにこのカード以外の「フォトン」モンスターが存在する場合、このカードの攻撃力は１０００アップする。"
  },
  {
    "name": "アンチエイリアン",
    "text": "①：１ターンに１度、このカードがモンスターと戦闘を行った自分・相手のバトルフェイズに発動できる。手札からサイバース族モンスター１体を召喚する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動する。自分はデッキから１枚ドローする。"
  },
  {
    "name": "水晶機巧－サルファフナー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、手札から「水晶機巧－サルファフナー」以外の「クリストロン」カード１枚を捨てて発動できる。このカードを守備表示で特殊召喚する。その後、自分フィールドのカード１枚を選んで破壊する。②：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。デッキから「クリストロン」モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "魔導法士 ジュノン",
    "text": "①：手札の「魔導書」魔法カード３枚を相手に見せて発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分の手札・墓地から「魔導書」魔法カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "聖刻龍－トフェニドラゴン",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、このカードは攻撃できない。②：このカードがリリースされた場合に発動する。自分の手札・デッキ・墓地からドラゴン族の通常モンスター１体を選び、攻撃力・守備力を０にして特殊召喚する。"
  },
  {
    "name": "マジシャン・オブ・カオス",
    "text": "「カオス・フォーム」により降臨。①：このカードのカード名は、フィールド・墓地に存在する限り「ブラック・マジシャン」として扱う。②：１ターンに１度、魔法・罠カードの効果が発動した時、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。③：儀式召喚したこのカードが戦闘・効果で破壊された場合に発動できる。手札から「マジシャン・オブ・カオス」以外の「カオス」儀式モンスター１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "甲虫装機 ギガマンティス",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの「甲虫装機」モンスター１体を対象として発動できる。このカードを手札から装備カード扱いとしてその自分の「甲虫装機」モンスターに装備する。②：このカードを装備カード扱いとして装備しているモンスターの元々の攻撃力は２４００になる。③：モンスターに装備されているこのカードが墓地へ送られた場合、「甲虫装機 ギガマンティス」以外の自分の墓地の「甲虫装機」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "スレイブタイガー",
    "text": "①：自分フィールドに「剣闘獣」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースし、自分フィールドの「剣闘獣」モンスター１体を対象として発動できる。その自分の「剣闘獣」モンスターを持ち主のデッキに戻し、デッキから「剣闘獣」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは、「剣闘獣」モンスターの効果で特殊召喚した扱いとなる。"
  },
  {
    "name": "デーモンの将星",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「デーモン」カードが存在する場合、このカードは手札から特殊召喚できる。このターン、このカードは攻撃できない。②：このカードの①の方法で特殊召喚に成功した場合、自分フィールドの「デーモン」カード１枚を対象として発動する。その自分の「デーモン」カードを破壊する。③：このカードがアドバンス召喚に成功した時、自分の墓地のレベル６の「デーモン」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "アームド・ドラゴン LV７",
    "text": "このカードは通常召喚できない。「アームド・ドラゴン LV５」の効果でのみ特殊召喚できる。①：手札からモンスター１体を墓地へ送って発動できる。墓地へ送ったそのモンスターの攻撃力以下の攻撃力を持つ、相手フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "アームド・ドラゴン LV５",
    "text": "①：手札からモンスター１体を墓地へ送り、そのモンスターの攻撃力以下の攻撃力を持つ、相手フィールドのモンスター１体を対象として発動できる。この効果を発動するために墓地へ送ったモンスターの攻撃力以下の攻撃力を持つ、その相手モンスターを破壊する。②：このカードが戦闘でモンスターを破壊したターンのエンドフェイズに、フィールドのこのカードを墓地へ送って発動できる。手札・デッキから「アームド・ドラゴン LV７」１体を特殊召喚する。"
  },
  {
    "name": "代打バッター",
    "text": "①：このカードが自分フィールドから墓地へ送られた時に発動できる。手札から昆虫族モンスター１体を特殊召喚する。"
  },
  {
    "name": "寄生虫パラノイド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から装備カード扱いとしてそのモンスターに装備する。装備モンスターは種族が昆虫族になり、昆虫族モンスターを攻撃できず、昆虫族モンスターを対象として発動した装備モンスターの効果は無効化される。この効果は相手ターンでも発動できる。②：装備カード扱いのこのカードが墓地へ送られた場合に発動できる。手札からレベル７以上の昆虫族モンスター１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "アーティファクト－ミョルニル",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：相手ターンに、このカードが特殊召喚に成功した場合、自分の墓地の「アーティファクト」モンスター１体を対象として発動する。そのモンスターを守備表示で特殊召喚する。この効果の発動後、次のターンの終了時まで自分は「アーティファクト」モンスターしか特殊召喚できない。"
  },
  {
    "name": "燈影の機界騎士",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：このカードと同じ縦列の相手のカードがフィールドから離れた場合、または戦闘で破壊された場合に発動できる。手札から「ジャックナイツ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ティンダングル・ベース・ガードナー",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに裏側守備表示モンスターが存在する場合、このカードは手札から守備表示で特殊召喚できる。②：このカードが既にモンスターゾーンに存在する状態で、相手のリンクモンスターのリンク先にモンスターが召喚・特殊召喚された場合、このカードをリリースして発動できる。手札・デッキから「ティンダングル」モンスター１体を表側攻撃表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "弾帯城壁龍",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：自分がリンク召喚に成功した時に発動できる。このカードを手札から特殊召喚し、このカードにカウンターを２つ置く。②：お互いに、このカードのカウンターの数より多い数のリンクマーカーを持つモンスターをリンク召喚できず、リンクモンスター以外のモンスターは攻撃できない。③：モンスターがリンク召喚された場合に発動する。このカードのカウンターを２つ取り除く。④：自分・相手のスタンバイフェイズに発動する。このカードにカウンターを１つ置く。"
  },
  {
    "name": "ストライピング・パートナー",
    "text": "このカードは通常召喚できず、このカードの①の効果でのみ特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドで発動したモンスターの効果の発動が無効になった場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した時、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ロックアウト・ガードナー",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から攻撃表示で特殊召喚する。この効果で特殊召喚したこのカードは、このターン戦闘では破壊されない。②：自分フィールドのサイバース族モンスター１体のみを対象とする相手フィールドのモンスターの効果が発動した時に発動できる。その自分のサイバース族モンスターとその相手モンスターの効果はターン終了時まで無効化される。"
  },
  {
    "name": "ハネワタ",
    "text": "①：このカードを手札から捨てて発動できる。このターン、自分が受ける効果ダメージは０になる。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "異次元の精霊",
    "text": "①：このカードは自分フィールドの表側表示モンスター１体を除外し、手札から特殊召喚できる。②：このカードの①の方法で特殊召喚した場合、次のスタンバイフェイズに発動する。このカードを特殊召喚するために除外したモンスターをフィールドに戻す。"
  },
  {
    "name": "紫光の宣告者",
    "text": "①：相手が罠カードを発動した時、手札からこのカードと天使族モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "緑光の宣告者",
    "text": "①：相手が魔法カードを発動した時、手札からこのカードと天使族モンスター１体を墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "天空勇士ネオパーシアス",
    "text": "①：このカードは自分フィールドの「天空騎士パーシアス」１体をリリースして手札から特殊召喚できる。②：フィールドに「天空の聖域」が存在し、自分のLPが相手より多い場合、このカードの攻撃力・守備力はその差の数値分アップする。③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。④：このカードが相手に戦闘ダメージを与えた場合に発動する。自分はデッキから１枚ドローする。"
  },
  {
    "name": "サブテラーマリス・エルガウスト",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合、フィールドのモンスター１体を対象として発動できる。そのモンスターが守備表示の場合、表側攻撃表示にする。そのモンスターの攻撃力は０になる。"
  },
  {
    "name": "サブテラーマリス・グライオース",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合に発動できる。デッキからカード１枚を選んで墓地へ送る。"
  },
  {
    "name": "サブテラーマリス・ボルティニア",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合、相手フィールドの裏側表示モンスター１体を対象として発動できる。そのモンスターのコントロールを次の自分エンドフェイズまで得る。"
  },
  {
    "name": "サブテラーマリス・アルラボーン",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合に発動できる。このターン、自分フィールドの「サブテラー」カードは相手の効果では破壊されない。"
  },
  {
    "name": "サブテラーマリス・バレスアッシュ",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合に発動できる。このカード以外のフィールドの表側表示モンスターを全て裏側守備表示にする。"
  },
  {
    "name": "サブテラーマリス・アクエドリア",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合、自分フィールドの「サブテラーマリス」モンスターの数だけ、フィールドにセットされたカードを対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "サブテラーマリス・ジブラタール",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合に発動できる。手札から「サブテラー」モンスター１体を捨て、自分はデッキから２枚ドローする。"
  },
  {
    "name": "サブテラーマリス・リグリアード",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスターが裏側表示になった時、自分フィールドに表側表示モンスターが存在しない場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。③：このカードがリバースした場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。"
  },
  {
    "name": "六武衆の真影",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分が「影六武衆」モンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分の墓地からレベル４以下の「六武衆」モンスター１体を除外して発動できる。ターン終了時まで、このカードの属性・レベル・攻撃力・守備力は、除外したそのモンスターと同じになる。"
  },
  {
    "name": "晴天気ベンガーラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドの表側表示の永続魔法・永続罠カード１枚を墓地へ送って発動できる。このカードを守備表示で特殊召喚し、手札から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。"
  },
  {
    "name": "雨天気ラズラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。手札から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。"
  },
  {
    "name": "魔弾の悪魔 ザミエル",
    "text": "このカードは「魔弾」モンスター１体をリリースして表側表示でアドバンス召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：相手エンドフェイズに発動できる。このターン、このカードが表側表示で存在する間に自分が発動した「魔弾」魔法・罠カードの数だけ、自分はデッキからドローする。"
  },
  {
    "name": "魔弾の射手 ワイルド",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合、自分の墓地の「魔弾」カード３枚を対象として発動できる。そのカード３枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。"
  },
  {
    "name": "魔弾の射手 カラミティ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合、自分の墓地の「魔弾」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "真六武衆－キザン",
    "text": "①：自分フィールドに「真六武衆－キザン」以外の「六武衆」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：自分フィールドにこのカード以外の「六武衆」モンスターが２体以上存在する場合、このカードの攻撃力・守備力は３００アップする。"
  },
  {
    "name": "水精鱗－ネレイアビス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの水属性モンスター１体を対象として発動できる。そのモンスター以外の自分の手札・フィールドの水属性モンスター１体を選んで破壊し、対象のモンスターの攻撃力・守備力はターン終了時まで、この効果で破壊したモンスターの元々の数値分アップする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。"
  },
  {
    "name": "メタファイズ・タイラント・ドラゴン",
    "text": "①：「メタファイズ」モンスターの効果で特殊召喚したこのカードは罠カードの効果を受けず、このカードがモンスターを攻撃した場合もう１度だけ続けて攻撃できる。②：このカードが除外された場合、次のターンのスタンバイフェイズに除外されているこのカードをデッキに戻して発動できる。手札から「メタファイズ」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズに除外される。"
  },
  {
    "name": "オルターガイスト・クンティエリ",
    "text": "①：自分フィールドに「オルターガイスト」カードが存在する場合、相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その攻撃を無効にする。②：このカードが特殊召喚に成功した場合、相手フィールドの表側表示のカード１枚を対象として発動できる。このモンスターが表側表示で存在する間、そのカードの効果は無効化される。"
  },
  {
    "name": "ダーク・エンジェル",
    "text": "①：自分の天使族モンスターが攻撃対象に選択された時、そのモンスターをリリースし、このカードを手札から墓地へ送り、自分フィールドの表側表示モンスター１体を対象として発動できる。その自分のモンスターに攻撃対象を移し替え、対象のモンスターの攻撃力はターン終了時まで、リリースした天使族モンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "トリックスター・ナルキッス",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手が効果ダメージを受けた場合に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手が手札・墓地のモンスターの効果を発動する度に、相手に２００ダメージを与える。"
  },
  {
    "name": "ブート・スタッガード",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドにサイバース族モンスターが召喚された時に発動できる。このカードを手札から特殊召喚する。②：このカードが相手に戦闘ダメージを与えた時に発動できる。自分フィールドに「スタッグトークン」（サイバース族・地・星１・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "バックリンカー",
    "text": "①：EXモンスターゾーンに相手モンスターのみが存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。EXモンスターゾーンのモンスターを全て持ち主のデッキに戻す。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "クリボール",
    "text": "①：相手モンスターの攻撃宣言時、このカードを手札から墓地へ送って発動できる。その攻撃モンスターを守備表示にする。②：儀式召喚を行う場合、必要なレベル分のモンスターの内の１体として、墓地のこのカードを除外できる。"
  },
  {
    "name": "真紅眼の遡刻竜",
    "text": "①：自分フィールドのレベル７以下の「レッドアイズ」モンスターが相手モンスターの攻撃または相手の効果で破壊され自分の墓地へ送られた場合に発動できる。このカードを手札から守備表示で特殊召喚し、可能な限りその破壊されたモンスターを破壊された時と同じ表示形式で特殊召喚する。②：このカードをリリースして発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「レッドアイズ」モンスター１体を召喚できる。"
  },
  {
    "name": "剣闘獣ノクシウス",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚し、その相手モンスターの攻撃対象をこのカードに移し替えてダメージ計算を行う。このカードはその戦闘では破壊されない。②：このカードが「剣闘獣」モンスターの効果で特殊召喚に成功した場合に発動できる。デッキから「剣闘獣」モンスター１体を墓地へ送る。③：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣ノクシウス」以外の「剣闘獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "アマゾネスの斥候",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカード以外の手札の「アマゾネス」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが戦闘で破壊され墓地へ送られた時、「アマゾネスの斥候」以外の自分の墓地の「アマゾネス」モンスター１体を対象として発動できる。そのモンスターを手札またはデッキに戻す。"
  },
  {
    "name": "黄昏の忍者－ジョウゲン",
    "text": "①：手札の「忍法」カード１枚を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "RR－ラダー・ストリクス",
    "text": "①：このカードが召喚に成功した場合、または「RR」カードの効果で手札から特殊召喚に成功した場合に発動できる。相手に６００ダメージを与える。②：このカードを攻撃対象とした相手モンスターの攻撃宣言時に発動できる。手札から「RR」モンスターを２体まで特殊召喚する。このターン、相手はこの効果で特殊召喚したモンスターを攻撃対象に選択できない。"
  },
  {
    "name": "超重武者オタス－K",
    "text": "①：自分の墓地に魔法・罠カードが存在しない場合、自分の守備表示モンスターが相手モンスターと戦闘を行うダメージ計算時にこのカードを手札から捨て、戦闘を行うモンスター以外の自分フィールドの「超重武者」モンスター１体を対象として発動できる。その戦闘を行う自分のモンスターの守備力はそのダメージ計算時のみ、対象のモンスターの守備力分アップする。②：相手モンスターの直接攻撃宣言時、墓地のこのカードを除外し、自分の墓地の「超重武者」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "EMオッドアイズ・ディゾルヴァー",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：自分のPモンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。このカードを手札から特殊召喚し、その自分のモンスターはその戦闘では破壊されない。②：自分メインフェイズに発動できる。融合モンスターカードによって決められた、このカードを含む融合素材モンスターを自分フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。その際、自分のPゾーンに存在する融合素材モンスターも融合素材に使用できる。"
  },
  {
    "name": "オッドアイズ・ランサー・ドラゴン",
    "text": "①：自分フィールドのPモンスターが戦闘・効果で破壊された場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。③：自分フィールドの「オッドアイズ」カードが戦闘・効果で破壊される場合、代わりに自分の手札・モンスターゾーン・Pゾーンの「オッドアイズ」カード１枚を破壊できる。"
  },
  {
    "name": "パーリィナイツ",
    "text": "①：相手モンスターの攻撃で自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。その後、受けたダメージの数値以下の攻撃力を持つモンスター１体を手札から特殊召喚できる。"
  },
  {
    "name": "雷仙神",
    "text": "①：このカードは３０００LPを払って手札から特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが相手によって破壊された場合に発動する。自分は５０００LP回復する。"
  },
  {
    "name": "捕食植物バンクシアオーガ",
    "text": "①：このカードは相手フィールドの捕食カウンターが置かれたモンスター１体をリリースした場合に手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動する。相手フィールドの表側表示モンスター全てに捕食カウンターを１つずつ置く。捕食カウンターが置かれたレベル２以上のモンスターのレベルは１になる。"
  },
  {
    "name": "ハック・ワーム",
    "text": "①：相手フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "剣闘獣アウグストル",
    "text": "①：このカードが「剣闘獣」モンスターの効果で特殊召喚に成功した時に発動できる。手札から「剣闘獣」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主のデッキに戻る。②：このカードが戦闘を行ったバトルフェイズ終了時にこのカードを持ち主のデッキに戻して発動できる。デッキから「剣闘獣アウグストル」以外の「剣闘獣」モンスター１体を特殊召喚する。"
  },
  {
    "name": "機動要犀 トリケライナー",
    "text": "①：相手が３体以上のモンスターの召喚・反転召喚・特殊召喚に成功したターンに発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードは、他のカードの効果を受けず、お互いのスタンバイフェイズ毎に守備力が５００ダウンする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "俊足のギラザウルス",
    "text": "①：このカードは手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合に発動する。相手は自身の墓地のモンスター１体を選んで特殊召喚できる。"
  },
  {
    "name": "光天使スローネ",
    "text": "このカードをX召喚の素材とする場合、モンスター３体以上を素材としたX召喚にしか使用できない。①：自分が「光天使」モンスターの召喚・特殊召喚に成功した場合に発動できる。このカードを手札から特殊召喚し、自分はデッキから１枚ドローする。そのドローしたカードが「光天使」モンスターだった場合、そのモンスターを特殊召喚できる。"
  },
  {
    "name": "BF－疾風のゲイル",
    "text": "①：自分フィールドに「BF－疾風のゲイル」以外の「BF」と名のついたモンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力・守備力を半分にする。"
  },
  {
    "name": "ファイヤークラッカー",
    "text": "「ファイヤークラッカー」の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。相手に１０００ダメージを与え、次の自分ドローフェイズをスキップする。この効果は相手ターンでも発動できる。②：このカードがモンスターゾーンに存在する限り、相手が効果ダメージを受ける度にこのカードにカウンターを１つ置く。③：自分・相手のエンドフェイズに発動する。このカードのカウンターを全て取り除き、その数×３００ダメージを相手に与える。"
  },
  {
    "name": "巨大戦艦 ビッグ・コアMk－Ⅲ",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から守備表示で特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動する。このカードにカウンターを３つ置く。③：このカードは戦闘では破壊されない。④：このカードが戦闘を行ったダメージステップ終了時に発動する。このカードのカウンターを１つ取り除く。取り除けない場合このカードを破壊する。⑤：墓地のこのカードを除外して発動できる。自分の墓地の「巨大戦艦」モンスターを全てデッキに戻す。"
  },
  {
    "name": "SR５６プレーン",
    "text": "「SR５６プレーン」の①の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで６００ダウンする。"
  },
  {
    "name": "SRビードロ・ドクロ",
    "text": "「SRビードロ・ドクロ」の③の効果は１ターンに１度しか使用できない。①：自分・相手のスタンバイフェイズに、エクストラデッキから特殊召喚されたモンスターが相手フィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードは通常召喚されたモンスターとの戦闘では破壊されない。③：このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。④：自分フィールドに「スピードロイド」モンスター以外の表側表示モンスターが存在する場合にこのカードは破壊される。"
  },
  {
    "name": "EMレビュー・ダンサー",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：「EM」モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。"
  },
  {
    "name": "曲芸の魔術師",
    "text": "①：魔法・罠カードの発動が無効になった場合に発動できる。このカードを手札から特殊召喚する。②：このカードが戦闘で破壊された時に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "BF－白夜のグラディウス",
    "text": "①：自分フィールドの表側表示モンスターが「BF－白夜のグラディウス」以外の「BF」モンスター１体のみの場合、このカードは手札から特殊召喚できる。②：このカードは１ターンに１度だけ戦闘では破壊されない。"
  },
  {
    "name": "黄昏の中忍－ニチリン",
    "text": "このカードはルール上「忍者」カードとしても扱う。①：１ターンに１度、手札から「忍者」モンスター１体を捨て、以下の効果から１つを選択して発動できる。この効果は相手ターンでも発動できる。●このターン、自分フィールドの「忍者」モンスター及び「忍法」カードは戦闘・効果では破壊されない。●自分フィールドの「忍者」モンスター１体を選び、その攻撃力をターン終了時まで１０００アップする。"
  },
  {
    "name": "捕食植物スキッド・ドロセーラ",
    "text": "①：このカードを手札から墓地へ送り、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターは捕食カウンターが置かれた相手モンスター全てに１回ずつ攻撃できる。②：表側表示のこのカードがフィールドから離れた場合に発動する。相手フィールドの特殊召喚されたモンスター全てに捕食カウンターを１つずつ置く。捕食カウンターが置かれたレベル２以上のモンスターのレベルは１になる。"
  },
  {
    "name": "SRパッシングライダー",
    "text": "「SRパッシングライダー」の①の方法による特殊召喚は１ターンに１度しかできない。①：お互いのフィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードがアドバンス召喚に成功した時、自分の墓地のレベル４以下の「スピードロイド」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。③：このカードがモンスターゾーンに存在する限り、相手は他の「スピードロイド」モンスターを攻撃対象に選択できない。"
  },
  {
    "name": "真竜皇リトスアジムD",
    "text": "「真竜皇リトスアジムD」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカード以外の手札及び自分フィールドの表側表示モンスターの中から、地属性モンスターを含むモンスター２体を破壊し、このカードを手札から特殊召喚し、地属性モンスター２体を破壊した場合、相手のエクストラデッキを確認してその中からモンスターを３種類まで選んで除外できる。②：このカードが効果で破壊された場合に発動できる。自分の墓地から地属性以外の幻竜族モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "十二獣サラブレード",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「十二獣」カード１枚を捨て、自分はデッキから１枚ドローする。②：このカードを素材として持っている、元々の種族が獣戦士族のXモンスターは以下の効果を得る。●このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "花札衛－桜に幕－",
    "text": "このカードは通常召喚できない。このカードの①の効果で特殊召喚できる。①：手札のこのカードを相手に見せて発動できる。自分はデッキから１枚ドローし、お互いに確認する。それが「花札衛」モンスターだった場合、このカードを特殊召喚する。違った場合、そのカードとこのカードを墓地へ送る。②：自分の「花札衛」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から捨てて発動できる。その戦闘を行う自分のモンスターの攻撃力はターン終了時まで１０００アップする。"
  },
  {
    "name": "WW－スノウ・ベル",
    "text": "①：自分フィールドに風属性モンスターが２体以上存在し、風属性以外のモンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：このカードをS素材として風属性SモンスターをS召喚した場合、そのSモンスターは相手の効果では破壊されない。"
  },
  {
    "name": "SR－OMKガム",
    "text": "①：自分・相手のバトルフェイズに自分が戦闘・効果でダメージを受けた場合に発動できる。このカードを手札から特殊召喚する。②：このカードの効果でこのカードが特殊召喚に成功したバトルフェイズに発動できる。このカードを含む自分フィールドの風属性モンスターのみをS素材としてS召喚する。③：このカードがS素材として墓地へ送られた場合に発動できる。自分のデッキの一番上のカードを墓地へ送り、そのカードが「スピードロイド」モンスターだった場合、このカードをS素材としたSモンスターの攻撃力は１０００アップする。"
  },
  {
    "name": "マジック・ストライカー",
    "text": "①：このカードは自分の墓地の魔法カード１枚を除外し、手札から特殊召喚できる。②：このカードは直接攻撃できる。③：このカードの戦闘で発生する自分への戦闘ダメージは０になる。"
  },
  {
    "name": "ハードアームドラゴン",
    "text": "①：このカードは手札のレベル８以上のモンスター１体を墓地へ送り、手札から特殊召喚できる。②：このカードをリリースして召喚したレベル７以上のモンスターは効果では破壊されない。"
  },
  {
    "name": "Kozmo－ダーク・エルファイバー",
    "text": "「Kozmo－ダーク・エルファイバー」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル６以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、このカード以外のモンスターの効果が発動した時、１０００LPを払って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "Kozmo－パーヴィッド",
    "text": "「Kozmo－パーヴィッド」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル３以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、５００LPを払い、除外されている自分の「Kozmo」モンスター３体を対象として発動できる。そのモンスターを墓地へ戻し、相手に５００ダメージを与える。"
  },
  {
    "name": "Kozmo－シーミウズ",
    "text": "「Kozmo－シーミウズ」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル４以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、１０００LPを払い、自分の墓地のサイキック族の「Kozmo」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "Kozmo－ダーク・ローズ",
    "text": "「Kozmo－ダーク・ローズ」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル５以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、１０００LPを払って発動できる。このターン、このカードは戦闘・効果では破壊されない。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "Kozmo－フォルミート",
    "text": "「Kozmo－フォルミート」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル３以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、５００LPを払い、除外されている自分の「Kozmo」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。"
  },
  {
    "name": "Kozmo－グリンドル",
    "text": "「Kozmo－グリンドル」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル５以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：１ターンに１度、５００LPを払い、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。"
  },
  {
    "name": "堕天使ゼラート",
    "text": "自分の墓地に闇属性モンスターが４種類以上存在する場合、このカードは闇属性モンスター１体をリリースしてアドバンス召喚できる。①：手札から闇属性モンスター１体を墓地へ送って発動できる。相手フィールドのモンスターを全て破壊する。②：このカードの①の効果を発動したターンのエンドフェイズに発動する。このカードを破壊する。"
  },
  {
    "name": "堕天使マスティマ",
    "text": "自分は「堕天使マスティマ」を１ターンに１度しか特殊召喚できず、その②の効果は１ターンに１度しか使用できない。①：手札からこのカード以外の「堕天使」カード２枚を捨てて発動できる。このカードを手札から特殊召喚する。②：１０００LPを払い、自分の墓地の「堕天使」魔法・罠カード１枚を対象として発動できる。その魔法・罠カードの効果を適用する。その後、墓地のそのカードをデッキに戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "D-HERO ダイナマイトガイ",
    "text": "①：モンスターが戦闘を行うダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージは０になり、お互いのプレイヤーは１０００ダメージを受ける。②：墓地のこのカードを除外し、自分フィールドの「D-HERO」モンスター１体を対象として発動できる。そのモンスターの攻撃力は次の相手ターン終了時まで１０００アップする。"
  },
  {
    "name": "D-HERO ドリルガイ",
    "text": "「D-HERO ドリルガイ」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。このカードの攻撃力以下の攻撃力を持つ「D-HERO」モンスター１体を手札から特殊召喚する。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "グレイドル・スライムJr.",
    "text": "①：このカードが召喚に成功した時、自分の墓地の「グレイドル」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、この効果で特殊召喚したモンスターと同じレベルの水族モンスター１体を手札から特殊召喚できる。この効果の発動後、ターン終了時まで自分は水属性モンスターしか特殊召喚できない。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「グレイドル」モンスター１体を特殊召喚する。"
  },
  {
    "name": "化合獣オキシン・オックス",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●自分メインフェイズに発動できる。手札からデュアルモンスター１体を特殊召喚し、自分フィールドの全てのデュアルモンスターのレベルはターン終了時まで、この効果で特殊召喚したモンスターの元々のレベルと同じになる。「化合獣オキシン・オックス」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "真竜皇バハルストスF",
    "text": "「真竜皇バハルストスF」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカード以外の手札及び自分フィールドの表側表示モンスターの中から、水属性モンスターを含むモンスター２体を破壊し、このカードを手札から特殊召喚し、水属性モンスター２体を破壊した場合、相手のフィールド・墓地から魔法・罠カードを２枚まで選んで除外できる。②：このカードが効果で破壊された場合に発動できる。デッキから水属性以外の幻竜族モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "水晶機巧－プラシレータ",
    "text": "「水晶機巧－プラシレータ」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊し、デッキから「クリストロン」チューナー１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族Sモンスターしかエクストラデッキから特殊召喚できない。②：墓地のこのカードを除外して発動できる。手札から「クリストロン」モンスター１体を特殊召喚する。"
  },
  {
    "name": "水晶機巧－クオン",
    "text": "「水晶機巧－クオン」の効果は１ターンに１度しか使用できない。①：相手のメインフェイズ及びバトルフェイズに発動できる。手札からチューナー以外のモンスター１体を効果を無効にして特殊召喚し、そのモンスターとこのカードのみを素材として機械族Sモンスター１体をS召喚する。"
  },
  {
    "name": "EMオールカバー・ヒッポ",
    "text": "①：このカードが召喚に成功した時に発動できる。手札から「EM」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果はターン終了時まで無効化される。②：１ターンに１度、自分メインフェイズに発動できる。自分フィールドのモンスターを全て守備表示にする。"
  },
  {
    "name": "蛇神ゲー",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：自分フィールドのモンスターが相手の攻撃・効果で破壊された場合、LPを半分払って発動できる。このカードを手札から特殊召喚する。②：このカードは効果の対象にならない。③：このカードが相手モンスターを攻撃するダメージステップの間、そのモンスターの効果は無効化され、攻撃力は元々の攻撃力の半分になる。④：このカードが戦闘を行うダメージ計算時に発動できる。このカードの攻撃力は、フィールドのモンスターの一番高い元々の攻撃力と同じになる。"
  },
  {
    "name": "ファミリア・ナイト",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた場合に発動できる。お互いのプレイヤーは、手札からレベル４モンスター１体を特殊召喚できる。"
  },
  {
    "name": "電磁石の戦士γ",
    "text": "「電磁石の戦士γ」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「電磁石の戦士γ」以外のレベル４以下の「マグネット・ウォリアー」モンスター１体を特殊召喚する。②：相手ターンにこのカードをリリースして発動できる。デッキからレベル４の「マグネット・ウォリアー」モンスター１体を特殊召喚する。"
  },
  {
    "name": "花札衛－桐－",
    "text": "①：自分フィールドにレベル１１以下の「花札衛」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は「花札衛」モンスターしか召喚・特殊召喚できない。②：このカードが攻撃対象に選択された時に発動できる。その攻撃を無効にし、バトルフェイズを終了する。その後、自分はデッキから１枚ドローする。"
  },
  {
    "name": "花札衛－柳－",
    "text": "①：自分フィールドにレベル１０以下の「花札衛」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は「花札衛」モンスターしか召喚・特殊召喚できない。②：１ターンに１度、自分の墓地の「花札衛」モンスター１体を対象として発動できる。そのモンスターをデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。"
  },
  {
    "name": "花札衛－芒－",
    "text": "①：自分フィールドにレベル７以下の「花札衛」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は「花札衛」モンスターしか召喚・特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合に発動できる。手札の「花札衛」モンスターを任意の数だけ相手に見せ、デッキに戻してシャッフルする。その後、自分はデッキに戻した数だけデッキからドローする。"
  },
  {
    "name": "光波翼機",
    "text": "①：自分フィールドに「サイファー」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードをリリースして発動できる。自分フィールドの全ての「サイファー」モンスターのレベルをターン終了時まで４つ上げる。"
  },
  {
    "name": "レッド・ノヴァ",
    "text": "「レッド・ノヴァ」の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドにレベル８以上のドラゴン族Sモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがチューナー２体以上を素材とするS召喚に使用され墓地へ送られた場合に発動できる。デッキから悪魔族・炎属性モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "EMユニ",
    "text": "①：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズに１度だけ発動できる。手札からレベル３以下の「EM」モンスター１体を攻撃表示で特殊召喚する。②：相手ターンに、自分の墓地からこのカードと「EMユニ」以外の「EM」モンスター１体を除外して発動できる。このターン自分が受ける戦闘ダメージを１度だけ０にする。"
  },
  {
    "name": "トラミッド・スフィンクス",
    "text": "このカードは通常召喚できず、「トラミッド」カードの効果でのみ特殊召喚できる。①：「トラミッド・スフィンクス」以外の自分フィールドの表側表示の「トラミッド」カードが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに他の「トラミッド」カードが存在する場合、このカードの攻撃力・守備力は自分の墓地のフィールド魔法カードの種類×５００アップし、相手モンスターは「トラミッド・スフィンクス」にしか攻撃できない。"
  },
  {
    "name": "マジシャンズ・ローブ",
    "text": "「マジシャンズ・ローブ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに手札から魔法・罠カード１枚を捨てて発動できる。デッキから「ブラック・マジシャン」１体を特殊召喚する。②：このカードが墓地に存在する状態で、相手ターンに自分が魔法・罠カードの効果を発動した場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "レッド・ガードナー",
    "text": "①：自分フィールドに「レッド・デーモン」モンスターが存在し、相手の魔法・罠･モンスターの効果が発動した時、このカードを手札から墓地へ送って発動できる。このターン、自分フィールドのモンスターは相手の効果では破壊されない。"
  },
  {
    "name": "BF－朧影のゴウフウ",
    "text": "このカードは通常召喚できない。自分フィールドにモンスターが存在しない場合に特殊召喚できる。①：このカードが手札からの特殊召喚に成功した時に発動できる。自分フィールドに「朧影トークン」（鳥獣族・闇・星１・攻／守０）２体を特殊召喚する。このトークンはリリースできず、S素材にできない。②：このカードとチューナー以外のモンスター１体以上を自分フィールドから除外し、そのレベルの合計と同じレベルを持つ自分の墓地の「BF」Sモンスター１体を対象として発動できる。そのモンスターをチューナー扱いとして特殊召喚する。"
  },
  {
    "name": "EMライフ・ソードマン",
    "text": "①：相手のLPが回復した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は、この時相手が回復した数値と同じになる。②：このカードをリリースし、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１０００アップする。"
  },
  {
    "name": "EMラディシュ・ホース",
    "text": "①：特殊召喚されたモンスターが相手フィールドに存在し、相手フィールドのモンスターの数が自分フィールドのモンスターの数以上の場合、このカードを手札から特殊召喚できる。②：１ターンに１度、相手フィールドの表側表示モンスター１体と自分フィールドの表側表示モンスター１体を対象として発動できる。ターン終了時まで、その相手モンスターの攻撃力はこのカードの攻撃力分ダウンし、その自分のモンスターの攻撃力はこのカードの攻撃力分アップする。"
  },
  {
    "name": "EMバリアバルーンバク",
    "text": "「EMバリアバルーンバク」の②の効果は１ターンに１度しか使用できない。①：自分のモンスターが相手モンスターと戦闘を行うダメージ計算時、このカードを手札から捨てて発動できる。その戦闘で発生するお互いの戦闘ダメージは０になる。②：このカードが墓地に存在する場合、相手モンスターの直接攻撃宣言時に手札から「EM」モンスター１体を捨てて発動できる。このカードを墓地から守備表示で特殊召喚する。"
  },
  {
    "name": "EMスライハンド・マジシャン",
    "text": "①：このカードはPモンスター以外の自分フィールドの「EM」モンスター１体をリリースして手札から特殊召喚できる。②：１ターンに１度、手札を１枚捨て、フィールドの表側表示モンスター１体を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "レッドアイズ・トゥーン・ドラゴン",
    "text": "①：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。②：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。③：１ターンに１度、自分メインフェイズに発動できる。手札から「レッドアイズ・トゥーン・ドラゴン」以外のトゥーンモンスター１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "電子光虫－ウェブソルダー",
    "text": "このカードをX召喚の素材とする場合、昆虫族モンスターのX召喚にしか使用できない。①：１ターンに１度、自分フィールドの表側攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にし、手札から昆虫族・レベル３モンスター１体を守備表示で特殊召喚する。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動する。相手フィールドの全ての表側表示モンスターは、守備力が０になり、守備表示になる。"
  },
  {
    "name": "青き眼の護人",
    "text": "「青き眼の護人」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札から光属性・レベル１チューナー１体を特殊召喚する。②：自分フィールドの効果モンスター１体を対象として発動できる。そのモンスターを墓地へ送り、手札から「ブルーアイズ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "RR－ブースター・ストリクス",
    "text": "①：自分の「RR」モンスターが相手モンスターの攻撃対象に選択された時、このカードを手札から除外して発動できる。その攻撃モンスターを破壊する。"
  },
  {
    "name": "RR－アベンジ・ヴァルチャー",
    "text": "①：自分が戦闘・効果でダメージを受けた場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は「RR」モンスターしかエクストラデッキから特殊召喚できない。"
  },
  {
    "name": "月光紫蝶",
    "text": "「月光紫蝶」の②の効果は１ターンに１度しか使用できない。①：自分の手札・フィールドのこのカードを墓地へ送り、自分フィールドの「ムーンライト」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１０００アップする。②：墓地のこのカードを除外して発動できる。手札から「ムーンライト」モンスター１体を特殊召喚する。"
  },
  {
    "name": "SRパチンゴーカート",
    "text": "①：１ターンに１度、手札から機械族モンスター１体を捨て、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "THE トリッキー",
    "text": "①：このカードは手札を１枚捨てて、手札から特殊召喚できる。"
  },
  {
    "name": "超量士グリーンレイヤー",
    "text": "「超量士グリーンレイヤー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。手札から「超量」モンスター１体を特殊召喚する。。②：このカードが墓地へ送られた場合、手札の「超量」カード１枚を捨てて発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "RR－シンギング・レイニアス",
    "text": "「RR－シンギング・レイニアス」の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドにXモンスターが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "RR－ラスト・ストリクス",
    "text": "「RR－ラスト・ストリンクス」の②の効果は１ターンに１度しか使用できない。①：自分の「RR」モンスターが戦闘を行うダメージ計算時に発動できる。このカードを手札から特殊召喚する。その後、自分は自分のフィールド・墓地の魔法・罠カードの数×１００LP回復する。②：このカードをリリースして発動できる。エクストラデッキから「RR」Xモンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズにエクストラデッキに戻る。このターン相手が受ける戦闘ダメージは０になる。"
  },
  {
    "name": "幻影騎士団フラジャイルアーマー",
    "text": "「幻影騎士団フラジャイルアーマー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示の「幻影騎士団」モンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカードを除外し、手札の「幻影騎士団」カードまたは「ファントム」魔法・罠カード１枚を墓地へ送って発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "刻印の調停者",
    "text": "①：相手がカード名を１つ宣言して発動する効果を発動した時、このカードを手札から墓地へ送って発動できる。カード名を１つ宣言する。相手が宣言したカード名はこの効果で宣言したカード名になる。②：１ターンに１度、フィールドの表側表示のカード１枚を対象として発動できる。次のターンのエンドフェイズにそのカードを破壊する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ダイナミスト・レックス",
    "text": "①：このカードが攻撃を行ったダメージステップ終了時、このカード以外の自分フィールドの「ダイナミスト」モンスター１体をリリースし、以下の効果から１つを選択して発動できる。●このカードは相手モンスターに続けて攻撃でき、守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。●相手の手札・フィールドのカード１枚を選んで持ち主のデッキに戻す（手札から選ぶ場合はランダムに選ぶ）。その後、このカードの攻撃力は１００アップする。"
  },
  {
    "name": "ダイナミスト・ケラトプス",
    "text": "①：自分フィールドのモンスターが「ダイナミスト・ケラトプス」以外の「ダイナミスト」モンスターのみの場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ダイナミスト・ブラキオン",
    "text": "①：自分のモンスターゾーンに「ダイナミスト・ブラキオン」が存在せず、フィールドの攻撃力が一番高いモンスターが相手フィールドに存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "BF－砂塵のハルマッタン",
    "text": "「BF－砂塵のハルマッタン」の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「BF－砂塵のハルマッタン」以外の「BF」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した時、このカード以外の自分フィールドの「BF」モンスター１体を対象として発動できる。このカードのレベルをそのモンスターのレベル分だけ上げる。"
  },
  {
    "name": "幻奏の音女スコア",
    "text": "①：自分の「幻奏」モンスターが相手モンスターと戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。その相手モンスターの攻撃力・守備力はターン終了時まで０になる。"
  },
  {
    "name": "幻奏の歌姫ソロ",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「幻奏の歌姫ソロ」以外の「幻奏」モンスター１体を特殊召喚する。"
  },
  {
    "name": "超重武者ココロガマ－A",
    "text": "自分の墓地に魔法・罠カードが存在する場合、このカードは召喚・反転召喚できない。①：自分の墓地に魔法・罠カードが存在せず、自分が戦闘ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードは、このターン戦闘・効果では破壊されない。"
  },
  {
    "name": "超重武者ジシャ－Q",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「超重武者」モンスター１体を特殊召喚する。その後、このカードを守備表示にする。②：このカードがモンスターゾーンに存在する限り、相手は他のモンスターを攻撃できない。"
  },
  {
    "name": "EMレインゴート",
    "text": "①：自分にダメージを与える魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その効果で自分が受けるダメージを０にする。②：自分・相手のメインフェイズにこのカードを手札から捨て、自分フィールドの「EM」カードまたは「オッドアイズ」カード１枚を対象として発動できる。このターン、そのカードは戦闘・効果では破壊されない。"
  },
  {
    "name": "イリュージョン・スナッチ",
    "text": "①：自分がモンスターのアドバンス召喚に成功した時に発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの種族・属性・レベルは、アドバンス召喚したそのモンスターと同じになる。"
  },
  {
    "name": "炎帝家臣ベルリネス",
    "text": "「炎帝家臣ベルリネス」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。相手の手札を確認し、その中からカードを１枚選んでエンドフェイズまで除外する。"
  },
  {
    "name": "氷帝家臣エッシャー",
    "text": "①：相手の魔法＆罠ゾーンにカードが２枚以上存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "雷帝家臣ミスラ",
    "text": "「雷帝家臣ミスラ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを手札から特殊召喚し、相手フィールドに「家臣トークン」（雷族・光・星１・攻８００／守１０００）１体を守備表示で特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにアドバンス召喚できる。"
  },
  {
    "name": "邪帝家臣ルキウス",
    "text": "「邪帝家臣ルキウス」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地のレベル５以上のモンスター１体を除外して発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。相手フィールドにセットされたカードを全て確認する。この効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。"
  },
  {
    "name": "名匠 ガミル",
    "text": "①：自分のモンスターが戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力はターン終了時まで３００アップする。"
  },
  {
    "name": "極星邪狼フェンリル",
    "text": "このカードは通常召喚できない。自分メインフェイズ２に、フィールドに「極神」モンスターが存在する場合に手札から相手フィールドに守備表示で特殊召喚できる。①：フィールドに「極神」モンスターが存在しない場合にこのカードは破壊される。②：自分バトルフェイズ開始時に発動する。自分フィールドの守備表示モンスターを全て表側攻撃表示にする。③：このカードの戦闘で発生する戦闘ダメージはお互いのプレイヤーが受ける。"
  },
  {
    "name": "極星邪龍ヨルムンガンド",
    "text": "このカードは通常召喚できない。フィールドに「極神」モンスター存在する場合に手札から相手フィールドに守備表示で特殊召喚できる。①：フィールドに「極神」モンスターが存在しない場合にこのカードは破壊される。②：このカードがフィールドに表側表示で存在する限り１度だけ、表側守備表示のこのカードが表側攻撃表示になった場合に発動する。自分は３０００ダメージを受ける。"
  },
  {
    "name": "彼岸の悪鬼 バルバリッチャ",
    "text": "「彼岸の悪鬼 バルバリッチャ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、「彼岸の悪鬼 バルバリッチャ」以外の自分の墓地の「彼岸」カードを３枚まで対象として発動できる。そのカードを除外し、除外した数×３００ダメージを相手に与える。"
  },
  {
    "name": "彼岸の悪鬼 ドラゴネル",
    "text": "「彼岸の悪鬼 ドラゴネル」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸」カード１枚を選んでデッキの一番上に置く。"
  },
  {
    "name": "彼岸の悪鬼 ハロウハウンド",
    "text": "「彼岸の悪鬼 ハロウハウンド」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。デッキから「彼岸」魔法・罠カード１枚を墓地へ送る。"
  },
  {
    "name": "彼岸の悪鬼 リビオッコ",
    "text": "「彼岸の悪鬼 リビオッコ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合に発動できる。手札から悪魔族・闇属性・レベル３モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "彼岸の悪鬼 アリキーノ",
    "text": "「彼岸の悪鬼 アリキーノ」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。"
  },
  {
    "name": "彼岸の悪鬼 ラビキャント",
    "text": "「彼岸の悪鬼 ラビキャント」の①の効果は１ターンに１度しか使用できない。このカードをS素材とする場合、「彼岸」モンスターのS召喚にしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。"
  },
  {
    "name": "SRメンコート",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から攻撃表示で特殊召喚し、相手フィールドの表側表示モンスターを全て守備表示にする。"
  },
  {
    "name": "アーティファクト－ヴァジュラ",
    "text": "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られたに発動する。このカードを特殊召喚する。③：相手ターンに、このカードが特殊召喚に成功した場合に発動する。自分の魔法＆罠ゾーンのカードを全て破壊する。④：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "A BF－霧雨のクナイ",
    "text": "①：このカードは自分フィールドの「BF」と名のついたモンスター１体をリリースして手札から特殊召喚できる。この方法で特殊召喚したこのカードはチューナーとして扱う。②：１ターンに１度、自分フィールドのSモンスター１体を対象とし、１～８までの任意のレベルを宣言して発動できる。そのモンスターはターン終了時まで宣言したレベルになる。"
  },
  {
    "name": "超重武者ヒキャ－Q",
    "text": "「超重武者ヒキャ－Q」の②の効果は１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：自分の墓地に魔法・罠カードが存在しない場合、このカードをリリースして発動できる。手札からモンスターを２体まで相手フィールドに守備表示で特殊召喚する。その後、この効果で特殊召喚したモンスターの数だけ自分はデッキからドローする。"
  },
  {
    "name": "超重武者ヌス－１０",
    "text": "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：このカードをリリースし、以下の効果から１つを選択して発動できる。●相手の魔法＆罠ゾーンのカード１枚を選んで破壊する。その後、破壊したその魔法・罠カードを自分フィールドにセットできる。●相手のPゾーンのカード１枚を選んで破壊する。その後、破壊したそのカードを自分のPゾーンに置く事ができる。"
  },
  {
    "name": "EMヘルプリンセス",
    "text": "①：自分が「EMヘルプリンセス」以外の「EM」モンスターの召喚・特殊召喚に成功した時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "アクアアクトレス・グッピー",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。手札から「アクアアクトレス」モンスター１体を特殊召喚する。"
  },
  {
    "name": "BF－熱風のギブリ",
    "text": "①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分メインフェイズに発動できる。このカードの元々の攻撃力・守備力をターン終了時まで入れ替える。"
  },
  {
    "name": "トゥーン・サイバー・ドラゴン",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。③：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。"
  },
  {
    "name": "Emスティルツ・シューター",
    "text": "「Emスティルツ・シューター」の②の効果は１ターンに１度しか使用できない。①：フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分は通常召喚できない。②：自分の墓地にこのカード以外の「Em」モンスターが存在し、相手にダメージを与える魔法・罠・モンスターの効果が発動した時、墓地のこのカードを除外して発動できる。相手に２０００ダメージを与える。"
  },
  {
    "name": "Emフレイム・イーター",
    "text": "①：自分にダメージを与える魔法・罠・モンスターの効果が発動した時に発動できる。このカードを手札から特殊召喚し、その効果で自分が受けるダメージを０にする。このターン、自分は「Em」モンスターしか特殊召喚できない。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが召喚・特殊召喚に成功した場合に発動する。お互いのプレイヤーは５００ダメージを受ける。"
  },
  {
    "name": "クリスタル・ローズ",
    "text": "「クリスタル・ローズ」の①②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。手札から「ジェムナイト」モンスターまたは「幻奏」モンスター１体を墓地へ送る。エンドフェイズまで、このカードは墓地へ送ったモンスターと同名カートとして扱う。②：このカードが墓地に存在する場合、自分の墓地から融合モンスター１体を除外して発動できる。このカードを守備表示で特殊召喚する。"
  },
  {
    "name": "超重武者タイマ－２",
    "text": "①：相手モンスターの攻撃宣言時に自分の墓地に魔法・罠カードが存在しない場合、このカードを手札から墓地へ送り、自分フィールドの「超重武者」モンスター１体を対象として発動できる。攻撃対象をそのモンスターに移し替えてダメージ計算を行う。②：１ターンに１度、相手モンスターの攻撃宣言時に発動できる。攻撃対象をこのカードに移し替えてダメージ計算を行う。③：このカードは戦闘では破壊されない。"
  },
  {
    "name": "トライデント・ウォリアー",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル３モンスター１体を特殊召喚する。"
  },
  {
    "name": "カイザー・シースネーク",
    "text": "「カイザー・シースネーク」の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードがこのカードの①の方法で特殊召喚に成功した時に発動できる。自分の手札・墓地から海竜族・レベル８モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になる。③：特殊召喚したこのカードのレベルは４になり、元々の攻撃力は０になる。"
  },
  {
    "name": "剣聖の影霊衣－セフィラセイバー",
    "text": "「剣聖の影霊衣－セフィラセイバー」のモンスター効果は１ターンに１度しか使用できない。①：自分の手札・フィールドのこのカードをリリースして発動できる。レベルの合計が儀式召喚するモンスターと同じになるように、自分の手札・フィールドのモンスターをリリースし、手札から「影霊衣」モンスター１体を儀式召喚する。"
  },
  {
    "name": "超重武者装留バスター・ガントレット",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを守備力４００アップの装備カード扱いとしてその自分のモンスターに装備する。②：自分の墓地に魔法・罠カードが存在しない場合、自分の守備表示の「超重武者」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの守備力はターン終了時まで元々の守備力の倍になる。"
  },
  {
    "name": "超重武者ビッグワラ－G",
    "text": "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：機械族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。"
  },
  {
    "name": "ゼータ・レティキュラント",
    "text": "①：このカードが墓地に存在し、相手フィールドのモンスターが除外される度に発動する。自分フィールドに「イーバトークン」（悪魔族・闇・星２・攻／守５００）１体を特殊召喚する。②：このカードは自分フィールドの「イーバトークン」１体をリリースし、手札から特殊召喚できる。"
  },
  {
    "name": "獣神機王バルバロスUr",
    "text": "①：このカードは、自分の手札・フィールド・墓地から獣戦士族モンスターと機械族モンスターを１体ずつ除外して手札から特殊召喚できる。②：このカードの戦闘で相手が受ける戦闘ダメージは０になる。"
  },
  {
    "name": "オレイカルコス・シュノロス",
    "text": "このカードは通常召喚できない。このカードの①の効果で特殊召喚できる。①：自分の通常モンスターが戦闘で破壊された場合、ダメージステップ終了時に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は相手フィールドのモンスターの数×１０００アップする。③：このカードがモンスターゾーンに存在する限り、フィールドのレベル４通常モンスターは効果では破壊されない。"
  },
  {
    "name": "ジャンク・ジャイアント",
    "text": "①：相手フィールドにレベル５以上のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードを素材としたS召喚は無効化されず、そのS召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。"
  },
  {
    "name": "ダーク・シムルグ",
    "text": "①：自分の墓地から闇属性モンスター１体と風属性モンスター１体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する場合、手札から闇属性モンスター１体と風属性モンスター１体を除外して発動できる。このカードを墓地から特殊召喚する。③：このカードがモンスターゾーンに存在する限り、このカードの属性は「風」としても扱う。④：このカードがモンスターゾーンに存在する限り、相手はカードをセットできない。"
  },
  {
    "name": "アンノウン・シンクロン",
    "text": "「アンノウン・シンクロン」の①の方法による特殊召喚はデュエル中に１度しか使用できない。①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ターボ・シンクロン",
    "text": "①：このカードが攻撃表示モンスターに攻撃宣言した時に発動できる。攻撃対象モンスターを守備表示にする。②：このカードの攻撃で自分が戦闘ダメージを受けた時に発動できる。受けた戦闘ダメージの数値以下の攻撃力のモンスター１体を手札から特殊召する。"
  },
  {
    "name": "コアキメイル・オーバードーズ",
    "text": "このカードのコントローラーは自分エンドフェイズ毎に手札から「コアキメイルの鋼核」１枚を墓地へ送るか、手札の岩石族モンスター１体を相手に見せる。または、どちらも行わずにこのカードを破壊する。①：相手がモンスターを召喚・反転召喚・特殊召喚する際に、このカードをリリースして発動できる。それを無効にし、そのモンスターを破壊する。"
  },
  {
    "name": "超重武者装留マカルガエシ",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターは、１ターンに１度だけ効果では破壊されない。③：守備表示モンスターが戦闘で破壊され自分の墓地へ送られた時、このカードを手札から墓地へ送って発動できる。そのモンスターを攻撃表示で特殊召喚する。"
  },
  {
    "name": "超重武者ホラガ－E",
    "text": "①：自分の墓地に魔法・罠カードが存在しない場合、このカードは手札から特殊召喚できる。この方法で特殊召喚に成功したターン、自分は「超重武者」モンスターしか特殊召喚できない。②：自分の墓地に魔法・罠カードが存在せず、このカードをリリースして「超重武者」モンスターのアドバンス召喚に成功した場合に発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "超重武者カゲボウ－C",
    "text": "「超重武者カゲボウ－C」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。手札から「超重武者」モンスター１体を特殊召喚する。②：自分フィールドの「超重武者」モンスターが効果の対象になった時、墓地のこのカードを除外して発動できる。その発動を無効にし破壊する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "BF－月影のカルート",
    "text": "①：自分の「BF」モンスターが戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力はターン終了時まで１４００アップする。"
  },
  {
    "name": "BF－極夜のダマスカス",
    "text": "①：このカードを手札から捨て、自分フィールドの「BF」と名のついたモンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで５００アップする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "聖騎士の三兄弟",
    "text": "①：このカードが召喚に成功した時に発動できる。手札から「聖騎士」モンスターを２体まで特殊召喚する。この効果の発動後、ターン終了時まで自分は「聖騎士」モンスターしか特殊召喚できない。②：このカードは、自分フィールドのモンスターが「聖騎士」モンスター３体の場合にのみ攻撃できる。③：１ターンに１度、自分の墓地の「聖騎士」カード及び「聖剣」カードを合計３枚対象として発動できる。そのカード３枚をデッキに加えてシャッフルする。その後、自分はデッキから１枚ドローする。"
  },
  {
    "name": "武神器－イオツミ",
    "text": "「武神器－イオツミ」の効果は１ターンに１度しか使用できない。①：自分フィールドの獣戦士族の「武神」モンスターが戦闘で破壊され墓地へ送られた時、このカードを手札から墓地へ送って発動できる。デッキから「武神」モンスター１体を特殊召喚する。"
  },
  {
    "name": "デーモンの巨神",
    "text": "①：モンスターゾーンのこのカードが効果で破壊される場合、代わりに５００LPを払う事ができる。この効果はこのカードがフィールドに表側表示で存在する限り１度しか使用できない。②：このカードが効果で破壊され墓地へ送られた場合に発動できる。手札から「デーモン」モンスター１体を特殊召喚する。"
  },
  {
    "name": "武神器－マフツ",
    "text": "①：自分フィールドの「武神」モンスターが相手モンスターとの戦闘で破壊され自分の墓地へ送られた時、このカードを手札から墓地へ送って発動できる。その相手モンスターを破壊する。"
  },
  {
    "name": "DDD反骨王レオニダス",
    "text": "①：自分が効果ダメージを受けた時に発動できる。このカードを手札から特殊召喚し、受けたダメージの数値分だけ自分のLPを回復する。②：このカードがモンスターゾーンに存在する限り、自分が受ける効果ダメージは０になる。"
  },
  {
    "name": "セイクリッド・グレディ",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４の「セイクリッド」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "XX－セイバー ボガーナイト",
    "text": "このカードをS素材とする場合、「X－セイバー」モンスターのS召喚にしか使用できない。①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の「X－セイバー」モンスター１体を特殊召喚する。"
  },
  {
    "name": "超重武者装留ファイヤー・アーマー",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターのレベルは５になる。②：このカードを手札から捨て、自分フィールドの守備表示の「超重武者」モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターの守備力は８００ダウンし、戦闘・効果では破壊されない。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "幻奏の音女カノン",
    "text": "「幻奏の音女カノン」の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「幻奏」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分フィールドの「幻奏」モンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。"
  },
  {
    "name": "プリミティブ・バタフライ",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。自分フィールドの全ての昆虫族モンスターのレベルを１つ上げる。"
  },
  {
    "name": "E・HERO バブルマン",
    "text": "①：手札がこのカード１枚のみの場合、このカードは手札から特殊召喚できる。②：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。自分はデッキから２枚ドローする。この効果は自分の手札・フィールドに他のカードが無い場合に発動と処理ができる。"
  },
  {
    "name": "オボミ",
    "text": "①：このカードが召喚・リバーズした時、自分の墓地の「オービタル ７」１体を対象として発動できる。そのモンスターを表側攻撃表示または裏側守備表示で特殊召喚する。②：１ターンに１度、自分フィールドの機械族モンスターを任意の数だけリリースして発動できる。リリースした数だけ、手札から「フォトン」モンスターまたは「ギャラクシー」モンスターを特殊召喚する。"
  },
  {
    "name": "プロミネンス・ハンド",
    "text": "①：自分フィールドに「マジック・ハンド」「ファイヤー・ハンド」「アイス・ハンド」のいずれかが存在する場合、このカードは手札から特殊召喚できる。"
  },
  {
    "name": "ガーディアン・デスサイス",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：「ガーディアン・エアトス」が戦闘・効果で破壊され自分の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した時に発動できる。デッキから「死神の大鎌－デスサイス」１枚をこのカードに装備する。③：このカードがモンスターゾーンに存在する限り、自分は召喚・特殊召喚できない。④：このカードがフィールドから墓地へ送られた場合に発動する。手札を１枚墓地へ送り、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "ガーディアン・エアトス",
    "text": "①：自分の墓地にモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードに装備された自分フィールドの装備魔法カード１枚を墓地へ送り、相手の墓地のモンスターを３体まで対象として発動できる。そのモンスターを除外する。このカードの攻撃力はターン終了時まで、この効果で除外したモンスターの数×５００アップする。"
  },
  {
    "name": "光天使スケール",
    "text": "①：このカードが特殊召喚に成功した時に発動できる。手札から「光天使」モンスター１体を特殊召喚する。その後、自分の墓地の光属性モンスター１体を選んでデッキの一番上に置く事ができる。②：フィールドのこのカードを含むモンスター３体以上を素材としてX召喚したモンスターは以下の効果を得る。●X素材を持っているこのカードがモンスターゾーンに存在する限り、自分または相手が手札からモンスターを特殊召喚する度に、自分はデッキから１枚ドローする。この効果は１ターンに１度しか適用できない。"
  },
  {
    "name": "星因士 ベガ",
    "text": "「星因士 ベガ」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。手札から「星因士 ベガ」以外の「テラナイト」モンスター１体を特殊召喚する。"
  },
  {
    "name": "幻奏の音姫プロディジー・モーツァルト",
    "text": "このカードの効果を発動するターン、自分は光属性以外のモンスターを特殊召喚できない。①：１ターンに１度、自分メインフェイズに発動できる。手札から天使族・光属性モンスター１体を特殊召喚する。"
  },
  {
    "name": "彼岸の鬼神 ヘルレイカー",
    "text": "「善悪の彼岸」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：１ターンに１度、手札から「彼岸」モンスター１体を墓地へ送り、相手フィールドの表側表示モンスター１体を対象として発動できる。その相手モンスターの攻撃力・守備力はターン終了時まで、この効果を発動するために墓地へ送ったモンスターのそれぞれの数値分ダウンする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合、フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。"
  },
  {
    "name": "sophiaの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。それぞれ種族の異なる自分フィールドのモンスター３体を使用した手札からの儀式召喚でしか特殊召喚できない。①：自分・相手のメインフェイズ１に手札からこのカードと「影霊衣」魔法カード１枚を捨てて発動できる。そのフェイズの間、相手はエクストラデッキからモンスターを特殊召喚できない。②：このカードが儀式召喚に成功した時に発動できる。このカード以外のお互いのフィールド・墓地のカードを全て除外する。この効果を発動するターン、自分は他のモンスターを通常召喚・特殊召喚できない。"
  },
  {
    "name": "グングニールの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。レベル７以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。「グングニールの影霊衣」の①②の効果はそれぞれ１ターンに１度しか使用できず、相手ターンでも発動できる。①：このカードを手札から捨て、自分フィールドの「影霊衣」モンスター１体を対象として発動できる。このターンそのモンスターは戦闘・効果では破壊されない。②：手札の「影霊衣」カード１枚を捨て、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ディサイシブの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。レベル１０以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。「ディサイシブの影霊衣」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの「影霊衣」モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで１０００アップする。この効果は相手ターンでも発動できる。②：相手フィールドにセットされたカード１枚を対象として発動できる。そのカードを破壊し除外する。"
  },
  {
    "name": "カタストルの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。「カタストルの影霊衣」以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。「カタストルの影霊衣」の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、自分の墓地の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：自分の「影霊衣」モンスターがエクストラデッキから特殊召喚されたモンスターと戦闘を行うダメージステップ開始時に発動する。そのモンスターを破壊する。"
  },
  {
    "name": "ヴァルキュルスの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。レベル８以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。「ヴァルキュルスの影霊衣」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に自分の墓地の「影霊衣」カード１枚を除外し、このカードを手札から捨てて発動できる。その攻撃を無効にし、その後バトルフェイズを終了する。②：自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを２体までリリースし、リリースした数だけ自分はデッキからドローする。"
  },
  {
    "name": "崇光なる宣告者",
    "text": "「宣告者の神託」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：手札から天使族モンスター１体を墓地へ送って以下の効果を発動できる。●相手がモンスターの効果・魔法・罠カードを発動した時に発動できる。その発動を無効にし破壊する。●相手がモンスターを特殊召喚する際に発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。"
  },
  {
    "name": "幻奏の音女ソナタ",
    "text": "①：自分フィールドに「幻奏」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：特殊召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの天使族モンスターの攻撃力・守備力は５００アップする。"
  },
  {
    "name": "玄武の召喚士",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の通常モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの攻撃力・守備力は１００アップする。"
  },
  {
    "name": "白虎の召喚士",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の通常モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドのモンスターの攻撃力・守備力は１００アップする。"
  },
  {
    "name": "魔装戦士 テライガー",
    "text": "①：このカードが召喚に成功した時に発動できる。手札からレベル４以下の通常モンスター１体を守備表示で特殊召喚する。"
  }
]
