

[
  {
    "name": "アルバスの落胤",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札を１枚捨てて発動できる。融合モンスターカードによって決められた、このカードを含む融合素材モンスターを自分・相手フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。この効果で融合召喚する場合、このカード以外の自分フィールドのモンスターを融合素材にできない。"
  },
  {
    "name": "深淵の獣アルベル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アルバスの落胤」として扱う。②：このカードが召喚・特殊召喚に成功した場合、手札を１枚捨て、相手のフィールド・墓地のドラゴン族モンスター１体を対象とし、以下の効果から１つを選択して発動できる。●このカードを墓地へ送り、対象のフィールドのモンスターのコントロールをエンドフェイズまで得る。●このカードを墓地へ送り、対象の墓地のモンスターを自分フィールドに特殊召喚する。"
  },
  {
    "name": "氷水艇エーギロカシス",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの「氷水」モンスター１体を対象として発動できる。このカードを装備カード扱いとしてその自分のモンスターに装備する。この効果は相手ターンでも発動できる。②：このカードを装備したモンスターの攻撃力・守備力は、除外されているモンスターの数×４００アップする。③：このカードが装備されている場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "深淵の獣アルバ・ロス",
    "text": "このカードは通常召喚できない。自分フィールドの「ビーステッド」モンスター２体をリリースした場合のみ手札・墓地から特殊召喚できる。①：この方法で特殊召喚したこのカードがモンスターゾーンに存在する限り、フィールドの表側表示の儀式・融合・S・X・リンクモンスターの効果は無効化される。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。相手エンドフェイズまで、お互いのEXデッキの裏側表示のカードを全て表側表示で除外する。"
  },
  {
    "name": "深淵の相剣龍",
    "text": "このカードは通常召喚できず、幻竜族モンスターの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、カードの効果でモンスターが除外された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが特殊召喚に成功した場合、フィールドゾーンのカード１枚と相手のフィールド・墓地のモンスター１体を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "氷水のティノーラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札を１枚墓地へ送り、自分の墓地の水属性モンスター１体を対象として発動できる。フィールドのこのカードを墓地へ送り、対象のモンスターを特殊召喚する。②：このカードが墓地に存在する状態で、自分フィールドの表側表示の水属性モンスターが戦闘・効果で破壊された場合、このカードを除外して発動できる。自分の手札・墓地から「氷水のティノーラ」以外の「氷水」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "相剣師－莫邪",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札の「相剣」カード１枚または幻竜族モンスター１体を相手に見せて発動できる。自分フィールドに「相剣トークン」（幻竜族・チューナー・水・星４・攻／守０）１体を特殊召喚する。この効果で特殊召喚したトークンが存在する限り、自分はSモンスターしかEXデッキから特殊召喚できない。②：このカードがS素材として墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "覇蛇大公ゴルゴンダ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分のフィールドゾーンに表側表示でカードが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドに「大砂海ゴールド・ゴルゴンダ」が存在する限り、このカードの元々の攻撃力は３０００になる。③：フィールドの「大砂海ゴールド・ゴルゴンダ」が効果で破壊される場合、代わりに自分の墓地のモンスター１体を除外できる。"
  },
  {
    "name": "デスピアの大導劇神",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：融合・S・X・リンクモンスターが特殊召喚された場合、フィールドの効果モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。②：手札・フィールドのこのカードが融合召喚の素材になり、墓地へ送られた場合または除外された場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "デスピアの凶劇",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。フィールドの全てのモンスターの攻撃力は相手ターン終了時まで、自身のレベル×１００アップする。②：手札・フィールドのこのカードが融合召喚の素材になり、墓地へ送られた場合または除外された場合、自分の墓地のモンスター及び除外されている自分のモンスターの中から、「デスピアの凶劇」以外の「デスピア」モンスターまたはレベル８以上の融合モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "スプリガンズ・ブラザーズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・デッキから墓地へ送られた場合、「スプリガンズ・ブラザーズ」以外の自分の墓地の「スプリガンズ」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：このカードが手札・フィールド・墓地に存在する場合、自分フィールドの「スプリガンズ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "スプリガンズ・ピード",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースし、「スプリガンズ・ピード」以外の自分の墓地の「スプリガンズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードが手札・フィールド・墓地に存在する場合、自分フィールドの「スプリガンズ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "スプリガンズ・キャプテン サルガス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・フィールド・墓地に存在する場合、自分フィールドの「スプリガンズ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。②：相手ターンに、自分フィールドのX素材を１つ取り除き、フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。③：このカードを素材として持っている「スプリガンズ」Xモンスターは以下の効果を得る。●このカードの攻撃力は５００アップする。"
  },
  {
    "name": "鉄獣戦線 フラクトール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送って発動できる。デッキからレベル３以下の獣族・獣戦士族・鳥獣族モンスター１体を墓地へ送る。②：自分の墓地から獣族・獣戦士族・鳥獣族モンスターを任意の数だけ除外して発動できる。除外した数と同じ数のリンクマーカーを持つ獣族・獣戦士族・鳥獣族リンクモンスター１体をEXデッキから特殊召喚する。このターン、自分は獣族・獣戦士族・鳥獣族モンスターしかリンク素材にできない。"
  },
  {
    "name": "青眼の亜白龍",
    "text": "このカードは通常召喚できない。手札の「青眼の白龍」１体を相手に見せた場合に特殊召喚できる。この方法による「青眼の亜白龍」の特殊召喚は１ターンに１度しかできない。①：このカードのカード名は、フィールド・墓地に存在する限り「青眼の白龍」として扱う。②：１ターンに１度、相手フィールドのモンスター１体を対象として発動できる（この効果を発動するターン、このカードは攻撃できない）。そのモンスターを破壊する。"
  },
  {
    "name": "白き乙女",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送って発動できる。自分の手札・デッキ・墓地から「真の光」１枚を自分の魔法＆罠ゾーンに表側表示で置く。②：このカードを墓地に存在する状態で、自分が「青眼の白龍」を特殊召喚した場合に発動できる。このカードを特殊召喚する。③：フィールドのこのカードが攻撃・効果の対象になった時に発動できる。自分の墓地から「青眼の白龍」か光属性・レベル１チューナー１体を特殊召喚する。"
  },
  {
    "name": "パルマ・ライゼオル",
    "text": "このカードは通常召喚できない。自分の手札・墓地から「ライゼオル」モンスター１体をデッキ・EXデッキに戻した場合に特殊召喚できる。①：このカードがモンスターゾーンに存在する限り、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。②：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。手札・デッキからレベル４モンスター１体を墓地へ送り、その攻撃力分だけこのカードの攻撃力をバトルフェイズ終了時までアップする。"
  },
  {
    "name": "夢幻吸収体",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手が手札・墓地・除外状態のモンスターの効果を発動した場合に発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードはエンドフェイズに破壊される。②：このカードがモンスターゾーンに存在する限り、相手がモンスターの効果を発動する度に、このカードの攻撃力は１０００アップする。"
  },
  {
    "name": "原石竜インペリアル・ドラゴン",
    "text": "このカードは通常モンスター１体をリリースした場合のみ召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：相手メインフェイズに、手札のこのカードを相手に見せて発動できる。「原石」モンスター１体の召喚を行う。②：このカードがアドバンス召喚した場合に発動できる。以下の効果をそれぞれ適用する。●相手フィールドの全てに表側表示モンスターの効果は無効化される。●種族か属性が、自分の墓地の通常モンスターのいずれかと同じとなる相手フィールドのモンスターを全て除外する。"
  },
  {
    "name": "メタル・デビルゾアX",
    "text": "このカードは通常召喚できず、レベル５以上の悪魔族モンスターをリリースして発動した「メタル化・強化反射装甲」の効果で特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。デッキから「メタル化」罠カード１枚を自分フィールドにセットし、このカードをデッキに戻す。②：１ターンに２度まで、相手が魔法・モンスターの効果を発動した時、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "レッドアイズ・ブラックフルメタルドラゴン",
    "text": "このカードは通常召喚できず、レベル５以上のドラゴン族モンスターをリリースして発動した「メタル化・強化反射装甲」の効果で特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。デッキから「メタル化」罠カード１枚を自分フィールドにセットし、このカードをデッキに戻す。②：相手が効果を発動した時に発動できる。その発動を無効にする。その後、相手フィールドの攻撃表示モンスター１体の元々の攻撃力分のダメージを相手に与える事ができる。"
  },
  {
    "name": "OToNaRiサンダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドに雷族モンスターが２体以上存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：自分フィールドのXモンスター１体を対象として発動できる。フィールドのこのカードを含む自分の手札・フィールド（表側表示）・墓地の雷族・光属性・レベル４モンスター２体を対象のモンスターのX素材とする。"
  },
  {
    "name": "オッドアイズ・アドバンス・ドラゴン",
    "text": "このカードはレベル５以上のモンスター１体をリリースしてアドバンス召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがアドバンス召喚した場合に発動できる。相手フィールドのモンスター１体を破壊し、そのモンスターの元々の攻撃力分のダメージを相手に与える。②：このカードが戦闘でモンスターを破壊した時に発動できる。「オッドアイズ・アドバンス・ドラゴン」を除く、レベル５以上のモンスター１体を自分の手札・墓地から守備表示で特殊召喚する。"
  },
  {
    "name": "ゾンビキャリア",
    "text": "①：このカードが墓地に存在する場合、手札を１枚デッキの一番上に戻して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "氷霊神ムーラングレイス",
    "text": "このカードは通常召喚できない。自分の墓地の水属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚した場合に発動する。相手の手札をランダムに２枚捨てる。②：表側表示のこのカードがフィールドから離れる時に適用する。次の自分ターンのバトルフェイズをスキップする。"
  },
  {
    "name": "魅惑の女王 LV５",
    "text": "①：このカードが「魅惑の女王 LV３」の効果で特殊召喚されている場合、１ターンに１度、相手フィールドのレベル５以下のモンスター１体を対象として発動できる。そのレベル５以下の相手モンスターを装備魔法カード扱いでこのカードに装備する（１体のみ装備可能）。②：このカードが戦闘で破壊される場合、代わりにこのカードの効果で装備したモンスターを破壊する。③：自分スタンバイフェイズに、このカードの効果でモンスターを装備しているこのカードを墓地へ送って発動できる。手札・デッキから「魅惑の女王 LV７」１体を特殊召喚する。"
  },
  {
    "name": "魅惑の女王 LV３",
    "text": "①：１ターンに１度、相手フィールドのレベル３以下のモンスター１体を対象として発動できる。そのレベル３以下の相手モンスターを装備魔法カード扱いでこのカードに装備する（１体のみ装備可能）。②：このカードが戦闘で破壊される場合、代わりにこのカードの効果で装備したモンスターを破壊する。③：自分スタンバイフェイズに、このカードの効果でモンスターを装備しているこのカードを墓地へ送って発動できる。手札・デッキから「魅惑の女王 LV５」１体を特殊召喚する。"
  },
  {
    "name": "Emヒグルミ",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。手札・デッキから「Emヒグルミ」以外の「Em」モンスター１体を特殊召喚する。"
  },
  {
    "name": "クリスタル・シャーク",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、フィールドの水属性モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターの攻撃力を半分にする。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。②：このカードを「No.」モンスターのX召喚に使用する場合、このカードのレベルを３か４として扱う事ができる。"
  },
  {
    "name": "クリアー・バイス・ドラゴン",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分に「クリアー・ワールド」の効果は適用されない。②：このカードの攻撃力は相手モンスターに攻撃するダメージ計算時のみ、その相手モンスターの攻撃力の倍になる。③：フィールドのこのカードが相手の効果で破壊される場合、代わりに自分の手札を１枚捨てる事ができる。"
  },
  {
    "name": "沈黙の魔術師－サイレント・マジシャン",
    "text": "このカードは通常召喚できない。自分フィールドの魔法使い族モンスター１体をリリースした場合のみ特殊召喚できる。①：このカードの攻撃力は、自分の手札の数×５００アップする。②：１ターンに１度、魔法カードが発動した時に発動できる。その発動を無効にする。③：フィールドのこのカードが戦闘または相手の効果で破壊された場合に発動できる。手札・デッキから「沈黙の魔術師－サイレント・マジシャン」以外の「サイレント・マジシャン」モンスター１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "地縛神 スカーレッド・ノヴァ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：「地縛神」モンスターはフィールドに１体しか表側表示で存在できない。②：自分・相手のメインフェイズに、手札・墓地のこのカードを除外して発動できる。自分の手札・フィールド（表側表示）から「地縛神」モンスターか「レッド・デーモンズ・ドラゴン」１体を墓地へ送る。その後、以下の効果から１つを適用できる。●デッキ・EXデッキから「地縛」モンスター１体を特殊召喚する。●EXデッキから「スカーレッド・ノヴァ・ドラゴン」１体をS召喚扱いで特殊召喚する。"
  },
  {
    "name": "クリアー・レイジ・ゴーレム",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。このターン中、「クリアー・ワールド」のカード名が記された自分のモンスターは直接攻撃できる。②：このカードがモンスターゾーンに存在する限り、自分に「クリアー・ワールド」の効果は適用されない。③：このカードが相手に戦闘ダメージを与えた時に発動できる。相手の手札の数×３００ダメージを相手に与える。"
  },
  {
    "name": "屍界のバンシー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、フィールドゾーンの「アンデットワールド」は効果では破壊されず、お互いはそのカードを効果の対象にできない。②：自分・相手ターンに、フィールド・墓地のこのカードを除外して発動できる。手札・デッキから「アンデットワールド」１枚を発動する。"
  },
  {
    "name": "Live☆Twin リィラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分フィールドに他のモンスターが存在しなければ発動できる。手札・デッキから「キスキル」モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手は５００LPを払わなければ攻撃宣言できない。"
  },
  {
    "name": "Live☆Twin キスキル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分フィールドに他のモンスターが存在しなければ発動できる。手札・デッキから「リィラ」モンスター１体を特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手モンスターが攻撃宣言する度に、自分は５００LP回復する。"
  },
  {
    "name": "Evil★Twins キスキル・リィラ",
    "text": "このカードは通常召喚できない。自分フィールドのLモンスター２体をリリースした場合のみ手札・墓地から特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚した場合に発動できる。相手は自身のフィールドのカードが３枚以上の場合には、２枚になるように墓地へ送らなければならない。②：自分の墓地に「キスキル」モンスター及び「リィラ」モンスターが存在する限り、このカードの攻撃力・守備力は２２００アップする。"
  },
  {
    "name": "トリックスター・アクアエンジェル",
    "text": "このカード名はルール上「マリンセス」カードとしても扱う。このカード名の①③の効果はそれぞれデュエル中に１度しか使用できない。①：自分フィールドに「トリックスター」モンスターか「マリンセス」モンスターが存在する場合に発動できる。このカードを手札・墓地から特殊召喚する。②：このカードをリンク先とするLモンスターは戦闘では破壊されない。③：このカードがL素材として墓地へ送られた場合に発動できる。相手の手札・フィールド（裏側表示）のカードを全て確認する。"
  },
  {
    "name": "Y－ドラゴン・イアヘッド",
    "text": "①：このカードが特殊召喚した場合に発動できる。自分の手札・墓地から機械族・光属性・レベル４モンスター１体を装備魔法カード扱いでこのカードに装備する。このターン、自分は光属性モンスターしかEXデッキから特殊召喚できない。②：１ターンに１度、以下の効果を１つ発動できる。●自分フィールドの機械族モンスター１体を対象とし、このカードを装備魔法カード扱いで装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備状態のこのカードを特殊召喚する。"
  },
  {
    "name": "螺旋竜バルジ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドに光・闇属性のドラゴン族モンスターが２体以上存在する場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：自分メインフェイズに発動できる。自分フィールドの全てのモンスターのレベルはターン終了時まで８になる。"
  },
  {
    "name": "五月豹",
    "text": "①：手札がこのカード１枚のみの場合に発動できる。このカードを特殊召喚する。②：このカードの①の効果で特殊召喚した場合に発動する。このカードの攻撃力は相手ターン終了時まで２５００になる。③：このカードが相手モンスターと戦闘を行う場合、その戦闘で発生する相手への戦闘ダメージは代わりに自分が受ける。④：このカードの戦闘で自分がダメージを受けた場合に発動する。このカードの攻撃力は０になる。その後、自分のLPが２０００以下の場合、このカードの攻撃力は５０００になる。"
  },
  {
    "name": "ブルーミー",
    "text": "このカード名の効果は１ターンに１度しか使用できず、このカードをS素材とする場合、レベル８以下のモンスターのS召喚にしか使用できない。①：手札のこのカードと手札のモンスター１体を相手に見せて発動できる。その２体の内の１体を特殊召喚し、もう１体を除外する。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できず、Sモンスターでしか攻撃宣言できない。"
  },
  {
    "name": "白き森のアステーリャ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・フィールドから魔法・罠カード１枚を墓地へ送って発動できる。デッキから魔法使い族・光属性チューナー１体を特殊召喚する。②：このカードが墓地に存在する状態で、魔法・罠カードがモンスターの効果を発動するために自分の墓地へ送られた場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "ギミック・パペット－カトル・スクリーム",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのX素材を１つ取り除いて発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードを素材として持っている「ギミック・パペット」Xモンスターは以下の効果を得る。●１ターンに１度、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを相手フィールドに守備表示で特殊召喚する。"
  },
  {
    "name": "銀河戦竜",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は光属性モンスターしか特殊召喚できない。①：自分フィールドに光属性・レベル４モンスターが特殊召喚された場合に発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：自分フィールドの他の光属性・レベル４モンスター１体を対象として発動できる。そのモンスターとこのカードのレベルをターン終了時まで８にする。"
  },
  {
    "name": "闇黒の魔王ディアボロス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの闇属性モンスターがリリースされた場合に発動できる。このカードを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手はこのカードをリリースできず、効果の対象にもできない。③：自分フィールドの闇属性モンスター１体をリリースして発動できる。相手は自身の手札を１枚選んでデッキの一番上か一番下に戻す。"
  },
  {
    "name": "竜輝巧－ルタδ",
    "text": "このカードは通常召喚できず、「ドライトロン」カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分の手札・フィールドの、「ドライトロン」モンスターか儀式モンスター１体をリリースして発動できる（この効果を発動するターン、自分は通常召喚できないモンスターしか特殊召喚できない）。このカードを手札・墓地から守備表示で特殊召喚する。その後、手札の儀式モンスター１体か儀式魔法カード１枚を相手に見せて自分は１枚ドローできる。"
  },
  {
    "name": "竜輝巧－エルγ",
    "text": "このカードは通常召喚できず、「ドライトロン」カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分の手札・フィールドの、「ドライトロン」モンスターか儀式モンスター１体をリリースして発動できる（この効果を発動するターン、自分は通常召喚できないモンスターしか特殊召喚できない）。このカードを手札・墓地から守備表示で特殊召喚する。その後、自分の墓地から「竜輝巧－エルγ」以外の攻撃力２０００の「ドライトロン」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "BF－雪撃のチヌーク",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送り、相手フィールドの表側表示モンスター１体を対象として発動できる（自分フィールドに闇属性Sモンスターが存在する場合、この効果は相手ターンでも発動できる）。EXデッキから「BF」Sモンスターか「ブラックフェザー・ドラゴン」１体を墓地へ送り、対象のモンスターはターン終了時まで、攻撃力が７００ダウンし、効果は無効化される。"
  },
  {
    "name": "真紅き魂",
    "text": "このカード名の、②の効果は１ターンに１度しか使用できず、③の効果はデュエル中に１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「真紅眼の黒竜」として扱う。②：相手がモンスターを特殊召喚した場合、手札・フィールドのこのカードを墓地へ送って発動できる。手札・デッキから「真紅き魂」以外の「レッドアイズ」モンスター１体を特殊召喚する。③：自分・相手ターンに、自分フィールドの「真紅眼の黒竜」１体を対象として発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。"
  },
  {
    "name": "ヴァレット・リチャージャー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：EXデッキから特殊召喚された自分フィールドの表側表示の闇属性モンスターが戦闘・効果で破壊された場合、手札・フィールドのこのカードを墓地へ送り、その破壊されたモンスターの内の１体を対象として発動できる。そのモンスターとは元々のカード名が異なる闇属性モンスター１体を自分の墓地から特殊召喚する。②：EXデッキから特殊召喚された闇属性モンスターが自分フィールドに存在する限り、相手モンスターはこのカードを攻撃対象に選択できない。"
  },
  {
    "name": "DDラミア",
    "text": "「DDラミア」の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、「DDラミア」を除く、「DD」カードか「契約書」カード１枚を自分の手札・フィールド（表側表示）から墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "古代の機械竜",
    "text": "このカードは特殊召喚できない。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合または機械族・地属性モンスターのみの場合、このカードはリリースなしで召喚できる。②：相手が魔法・罠カードの効果を発動した時、自分の手札・フィールド（表側表示）の機械族モンスター１体またはデッキの「古代の機械巨人」１体を墓地へ送って発動できる。その効果を無効にする。"
  },
  {
    "name": "オシリスの天空竜",
    "text": "このカードを通常召喚する場合、３体をリリースして召喚しなければならない。①：このカードの召喚は無効化されない。②：このカードの召喚成功時にお互いはカードの効果を発動できない。③：このカードの攻撃力・守備力は、自分の手札の数×１０００アップする。④：相手フィールドにモンスターが攻撃表示で召喚・特殊召喚される度に発動する。そのモンスターの攻撃力は２０００ダウンする。０になった場合そのモンスターを破壊する。⑤：このカードが特殊召喚されている場合、エンドフェイズに発動する。このカードを墓地へ送る。"
  },
  {
    "name": "斬機シグマ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、EXモンスターゾーンに自分のモンスターが存在しない場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしかEXデッキから特殊召喚できない。②：自分フィールドのこのカードを「斬機」SモンスターのS素材とする場合、このカードをチューナー以外のモンスターとして扱う事ができる。"
  },
  {
    "name": "幻影騎士団ティアースケイル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。「幻影騎士団ティアースケイル」を除く、「幻影騎士団」モンスター１体か「ファントム」魔法・罠カード１枚をデッキから墓地へ送る。②：このカードが墓地に存在し、自分の墓地から他の「幻影騎士団」モンスターか「ファントム」魔法・罠カードが除外された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "トワイライトロード・シャーマン ルミナス",
    "text": "①：１ターンに１度、自分の手札・墓地から「ライトロード」モンスター１体を除外し、「トワイライトロード・シャーマン ルミナス」以外の自分の除外状態の「ライトロード」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：１ターンに１度、他の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "ライトロード・サモナー ルミナス",
    "text": "①：１ターンに１度、手札を１枚捨て、自分の墓地のレベル４以下の「ライトロード」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：自分エンドフェイズに発動する。自分のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "ユベル－Das Abscheulich Ritter",
    "text": "このカードは通常召喚できず、「ユベル」の効果でのみ特殊召喚できる。①：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。②：攻撃表示のこのカードが攻撃対象に選択された場合、そのダメージ計算前に発動する。攻撃モンスターの攻撃力分のダメージを相手に与える。③：自分エンドフェイズに発動する。フィールドの他のモンスターを全て破壊する。④：表側表示のこのカードがフィールドから離れた時に発動できる。自分の手札・デッキ・墓地から「ユベル－Das Extremer Traurig Drachen」１体を特殊召喚する。"
  },
  {
    "name": "古代の機械猟犬",
    "text": "①：このカードが召喚した場合に発動する。相手に６００ダメージを与える。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。③：１ターンに１度、自分メインフェイズに発動できる。自分の手札・フィールドのモンスターを融合素材とし、「アンティーク・ギア」融合モンスター１体を融合召喚する。"
  },
  {
    "name": "レボリューション・シンクロン",
    "text": "このカード名の、①の効果は１ターンに１度しか使用できず、②の効果はデュエル中に１度しか使用できない。①：「パワー・ツール」Sモンスターまたはレベル７・８のドラゴン族SモンスターをS召喚する場合、手札のこのカードもS素材にできる。②：このカードが墓地に存在し、自分フィールドにレベル７以上のSモンスターが存在する場合に発動できる。自分のデッキの一番上のカードを墓地へ送り、このカードを特殊召喚する。この効果で特殊召喚したこのカードのレベルは１になる。"
  },
  {
    "name": "スターダスト・トレイル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドのモンスターがリリースされた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードをS素材として「ウォリアー」、「シンクロン」、「スターダスト」Sモンスターの内いずれかをS召喚した場合に発動できる。自分フィールドに「スターダスト・トークン」（ドラゴン族・光・星１・攻／守０）１体を特殊召喚する。"
  },
  {
    "name": "E・HERO リキッドマン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚した時、「E・HERO リキッドマン」を除く、自分の墓地のレベル４以下の「HERO」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードが「HERO」融合モンスターの融合召喚の素材になり、墓地へ送られた場合または除外された場合に発動できる。自分は２枚ドローする。その後、自分の手札を１枚選んで捨てる。"
  },
  {
    "name": "サンダー・ハンド",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、元々の攻撃力または元々の守備力が１６００の自分フィールドの表側表示モンスターが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。このカードを特殊召喚し、相手フィールドのカード１枚を破壊する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "憑依装着－ウィン",
    "text": "①：このカードは自分フィールドの表側表示の、「風霊使いウィン」１体と風属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－ヒータ",
    "text": "①：このカードは自分フィールドの表側表示の、「火霊使いヒータ」１体と炎属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－エリア",
    "text": "①：このカードは自分フィールドの表側表示の、「水霊使いエリア」１体と水属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "憑依装着－アウス",
    "text": "①：このカードは自分フィールドの表側表示の、「地霊使いアウス」１体と地属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。"
  },
  {
    "name": "フィッシュボーグ－ハープナー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札のこのカードと手札の水属性モンスター１体を相手に見せて発動できる。その２体の内の１体を特殊召喚し、もう１体を捨てる。②：このカードが水属性SモンスターのS素材として墓地へ送られた場合に発動できる。相手フィールドの効果モンスター１体の効果をターン終了時まで無効にする。"
  },
  {
    "name": "ワイトロード",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。②：自分の墓地に「ワイト」か「ワイトキング」が存在する場合、手札・フィールドのこのカードを墓地へ送って発動できる。自分の墓地の「ワイト」「ワイトキング」の数まで、自分のデッキの上からカードを墓地へ送る。③：墓地のこのカードを除外し、自分の墓地の、「ワイト」か「ワイトキング」１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "亡龍の戦慄－デストルドー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、LPを半分払い、自分フィールドのレベル６以下のモンスター１体を対象として発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、レベルが対象のモンスターのレベル分だけ下がり、フィールドから離れた場合にデッキの一番下に戻る。"
  },
  {
    "name": "究極封印神エクゾディオス",
    "text": "このカードは通常召喚できない。自分の墓地のモンスターを全てデッキ・EXデッキに戻した場合のみ特殊召喚できる。このカードの②の効果で「封印されし」モンスター５種類が自分の墓地へ送られ全て揃った時、自分はデュエルに勝利する。①：このカードの攻撃力は、自分の墓地の通常モンスターの数×１０００アップする。②：このカードの攻撃宣言時に発動する。手札・デッキからモンスター１体を墓地へ送る。③：表側表示のこのカードはフィールドから離れた場合に除外される。"
  },
  {
    "name": "ワイトプリンス",
    "text": "①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。②：このカードが墓地へ送られた場合に発動できる。「ワイト」「ワイト夫人」をそれぞれ１体ずつ手札・デッキから墓地へ送る。③：自分の墓地から他の「ワイト」２体とこのカードを除外して発動できる。デッキから「ワイトキング」１体を特殊召喚する。"
  },
  {
    "name": "妖精伝姫－シラユキ",
    "text": "①：このカードが召喚・特殊召喚した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。②：自分・相手ターンに、このカードが墓地に存在する場合、自分の手札・フィールド・墓地からこのカード以外のカード７枚を除外して発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "幽鬼うさぎ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドのモンスターの効果が発動した時、またはフィールドの既に表側表示で存在している魔法・罠カードの効果が発動した時、手札・フィールドのこのカードを墓地へ送って発動できる。フィールドのそのカードを破壊する。"
  },
  {
    "name": "ハネクリボー LV６",
    "text": "このカード名はルール上「E・HERO」カード、「フェイバリット」カードとしても扱う。このカードは通常召喚できない。「ハネクリボー LV６」は１ターンに１度、自分の手札・フィールド（表側表示）・墓地の、「E・HERO」融合モンスターか「ハネクリボー」１体を除外した場合のみ手札・墓地から特殊召喚できる。①：相手モンスターの攻撃宣言時、または相手がフィールドのモンスターの効果を発動した時、このカードをリリースして発動できる。そのモンスター１体を破壊し、その元々の攻撃力分のダメージを相手に与える。"
  },
  {
    "name": "賢瑞官カルダーン",
    "text": "①：このカードが召喚した時に発動できる。自分の手札・墓地から永続罠カード１枚を自分フィールドにセットする。この効果でセットしたカードはセットしたターンでも発動できる。②：このカードが墓地へ送られた場合に発動できる。次のターンの終了時まで、自分フィールドの表側表示の罠カードは相手の効果では破壊されない。"
  },
  {
    "name": "エルロン",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分・相手のメインフェイズに、自分フィールドの「閃刀姫」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを装備魔法カード扱いでそのモンスターに装備する。②：このカードを装備した「閃刀姫」モンスターの攻撃力は４００アップする。③：フィールドのこのカードが破壊された場合に発動できる。デッキから「閃刀」魔法カード１枚を墓地へ送る。"
  },
  {
    "name": "インフェルノイド・ベルフェゴル",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。①：このカードの攻撃宣言時に発動できる。相手は自身のEXデッキからモンスター１体を除外する。②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "インフェルノイド・ネヘモス",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター３体を除外した場合のみ手札・墓地から特殊召喚できる。①：このカードが特殊召喚した時に発動できる。フィールドの他のモンスターを全て破壊する。②：１ターンに１度、魔法・罠カードの効果が発動した時、自分フィールドのモンスター１体をリリースして発動できる。その発動を無効にし除外する。"
  },
  {
    "name": "インフェルノイド・アドラメレク",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードはもう１度だけ続けて攻撃できる。②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "インフェルノイド・アシュメダイ",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター２体を除外した場合のみ手札・墓地から特殊召喚できる。①：このカードが相手モンスターへの攻撃で相手に戦闘ダメージを与えた時に発動できる。相手の手札をランダムに１枚墓地へ送る。②：自分・相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "氷結界の照魔師",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに他の「氷結界」モンスターが存在する限り、相手はアドバンス召喚できない。②：手札を１枚捨てて発動できる。デッキから「氷結界」チューナー１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は水属性モンスターしか特殊召喚できない。③：自分が「氷結界」モンスターの効果を発動するために、手札を墓地へ送る場合または捨てる場合、そのカード１枚の代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "氷結界の虎将 ライホウ",
    "text": "①：このカードがモンスターゾーンに存在する限り、相手がフィールドで発動したモンスターの効果の処理時に、相手は手札を１枚捨てる事ができる。捨てなかった場合、その効果は無効化される。"
  },
  {
    "name": "氷結界の風水師",
    "text": "①：このカードが表側表示で存在する限り１度だけ、手札を１枚捨て、属性を１つ宣言して発動できる。宣言した属性のモンスターは表側表示のこのカードを攻撃対象に選択できない。"
  },
  {
    "name": "インフェルニティ・クイーン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分の手札が０枚の場合、自分の墓地から闇属性モンスター１体を除外し、自分フィールドの闇属性モンスター１体を対象として発動できる。このターン、そのモンスターは直接攻撃できる。"
  },
  {
    "name": "ユベル",
    "text": "①：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。②：攻撃表示のこのカードが攻撃対象に選択された場合、そのダメージ計算前に発動する。攻撃モンスターの攻撃力分のダメージを相手に与える。③：自分エンドフェイズに発動する。自分フィールドの他のモンスター１体をリリースするか、このカードを破壊する。④：この③の効果以外でこのカードが破壊された時に発動できる。自分の手札・デッキ・墓地から「ユベル－Das Abscheulich Ritter」１体を特殊召喚する。"
  },
  {
    "name": "無窮機竜カルノール",
    "text": "このカードは通常召喚できない。相手がこのデュエル中に手札か墓地のモンスターの効果を発動していた場合に手札・墓地から特殊召喚できる。自分は「無窮機竜カルノール」を１ターンに１度しか特殊召喚できない。①：１ターンに１度、相手がモンスターの効果を発動した場合に発動できる。このカードの攻撃力は１０００アップする。②：このカードが手札・デッキ以外から墓地へ送られた場合に発動できる。このカードをデッキに戻す。"
  },
  {
    "name": "闇の守護神－ダーク・ガーディアン",
    "text": "このカード名はルール上「ゲート・ガーディアン」カードとしても扱う。このカードは通常召喚できず、「ダーク・エレメント」の効果及び以下の方法でのみ特殊召喚できる。●自分の手札・フィールド（表側表示）・墓地・除外状態の「雷魔神－サンガ」「風魔神－ヒューガ」「水魔神－スーガ」を１枚ずつデッキに戻し、手札・墓地から特殊召喚できる。①：このカードは戦闘では破壊されない。②：「ダーク・エレメント」の効果で特殊召喚したこのカードは、他のモンスター及び相手が発動した魔法カードの効果を受けない。"
  },
  {
    "name": "百鬼羅刹 神速ブーン",
    "text": "①：このカードが手札・墓地に存在する場合、自分・相手のメインフェイズに発動できる。フィールドのX素材を１つ取り除き、このカードを特殊召喚する。この効果の発動後、次のターンの終了時まで自分は「百鬼羅刹 神速ブーン」を特殊召喚できない。"
  },
  {
    "name": "迷宮の重魔戦車",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはリリースなしで召喚できる。②：このカードは召喚したターンには攻撃できない。③：自分メインフェイズに発動できる。自分の手札・デッキ・除外状態の「雷魔神－サンガ」「風魔神－ヒューガ」「水魔神－スーガ」のいずれか１体を選び、永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。自分フィールドに「ラビリンス・ウォール」カードが存在する場合、さらに相手フィールドのモンスター１体を破壊できる。"
  },
  {
    "name": "炎王獣 ガネーシャ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在し、モンスターの効果が発動した時に発動できる。その発動を無効にし、このカード以外の自分の手札・フィールド（表側表示）の炎属性モンスター１体を破壊する。②：このカードが破壊され墓地へ送られた場合、「炎王獣 ガネーシャ」以外の自分の墓地獣族・獣戦士族・鳥獣族の炎属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。そのモンスターの効果は無効化され、エンドフェイズに破壊される。"
  },
  {
    "name": "The blazing MARS",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分の墓地からこのカード以外のモンスター３体を除外して発動できる。このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分はモンスターを特殊召喚できない。②：自分メインフェイズ１に、自分フィールドの他のモンスターを全て墓地へ送って発動できる。墓地へ送ったモンスターの数×５００ダメージを相手に与える。"
  },
  {
    "name": "聖炎王 ガルドニクス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、元々の属性が炎属性となる自分のモンスターが戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。「聖炎王 ガルドニクス」以外の自分の手札・デッキ・フィールド（表側表示）の獣族・獣戦士族・鳥獣族の炎属性モンスター１体を破壊する。このカードの攻撃力はターン終了時まで、この効果で破壊したモンスターの攻撃力の半分だけアップする。"
  },
  {
    "name": "重騎兵エメトⅥ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、相手ターンに、「重騎兵エメトⅥ」以外の自分フィールドの「センチュリオン」モンスター１体を対象として発動できる。そのモンスターを永続罠カード扱いで自分の魔法＆罠ゾーンに表側表示で置き、このカードを特殊召喚する。このターン、自分は重騎兵エメトⅥ」を特殊召喚できない。②：このカードが永続罠カード扱いの場合、自分・相手のメインフェイズに発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "従騎士トゥルーデア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分フィールドのこのカードと、「従騎士トゥルーデア」以外の手札・デッキの「センチュリオン」モンスター１体を、永続罠カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。このターン、自分は「従騎士トゥルーデア」を特殊召喚できない。②：このカードが永続罠カード扱いの場合、自分・相手のメインフェイズに発動できる。このカードを特殊召喚する。その後、このカードのレベルを４つ上げる事ができる。"
  },
  {
    "name": "冥骸合竜－メメントラル・テクトリカ",
    "text": "このカードは通常召喚できない。このカード以外の自分の手札・墓地の「メメント」モンスター５種類を１体ずつ、デッキ・EXデッキに戻した場合のみ手札・墓地から特殊召喚できる。①：自分フィールドに他のモンスターが存在しない場合、このカードは相手モンスター全てに1回ずつ攻撃できる。②：１ターンに１度、相手が魔法・罠・モンスターの効果を発動した場合に発動できる。自分の手札・墓地から「メメント」モンスター１体を特殊召喚する。"
  },
  {
    "name": "幻日灯火",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：バトルフェイズ以外では、フィールドのこのカードを相手は効果の対象にできない。②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。③：自分・相手のエンドフェイズに発動できる。自分は１枚ドローする。その後、自分の手札を任意の数だけ選んで除外し、このカードの攻撃力はこの効果で除外したカードの数×５００アップする。"
  },
  {
    "name": "凶導の白き天底",
    "text": "「凶導の福音」により降臨。このカードは「ドラグマ」カードの効果でしか儀式召喚できない。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドの「ドラグマ」モンスターは相手が発動した融合・S・X・リンクモンスターの効果を受けない。②：自分メインフェイズに発動できる。相手は以下の効果から１つを選んで適用する。●自身のEXデッキのカード２枚につき１枚、自身の手札・EXデッキからカードを選んで墓地へ送る。●自身のフィールドの融合・S・X・リンクモンスターを全て持ち主のEXデッキに戻す。"
  },
  {
    "name": "竜儀巧－メテオニス＝DAD",
    "text": "「流星輝巧群」により降臨①：自分フィールドの他の「ドライトロン」モンスターは相手の効果では破壊されない。②：１ターンに２度まで、相手がモンスターの効果を発動した時、攻撃力の合計がそのモンスターの元々の攻撃力以上になるように、自分の墓地から「ドライトロン」モンスターを除外して発動できる。その発動を無効にし破壊する。③：儀式召喚したこのカードが相手によって破壊された場合に発動できる。手札・デッキから攻撃力４０００の儀式モンスター１体を儀式召喚扱いで特殊召喚する。"
  },
  {
    "name": "エヴォルド・フォリス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。自分の手札・墓地から「エヴォルド」モンスター１体を裏側守備表示で特殊召喚する。②：自分メインフェイズに発動できる。デッキから「強制進化」か「突然進化」１枚を自分フィールドにセットする。③：自分フィールドのモンスターが戦闘・効果で破壊される場合、代わりに自分フィールドの爬虫類族・恐竜族モンスター１体をリリースできる。"
  },
  {
    "name": "溟界神－ネフェルアビス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する状態で、自分か相手の手札・デッキからモンスターが墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果の発動後、次のターンの終了時まで自分は爬虫類族モンスターしか特殊召喚できない。②：このカードが墓地から特殊召喚されている場合、「溟界神－ネフェルアビス」以外の自分の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "蛇眼の炎龍",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分か相手のフィールド（表側表示）・墓地のモンスター１体を対象として発動できる。そのモンスターを永続魔法カード扱いで元々の持ち主の魔法＆罠ゾーンに表側表示で置く。②：相手ターンに、フィールドの永続魔法カード扱いのモンスターカード１枚を対象として発動できる。そのカードを自分フィールドに特殊召喚する。③：このカードが手札・フィールドから墓地へ送られた場合に発動できる。自分の墓地から炎属性・レベル１モンスター２体を特殊召喚する。"
  },
  {
    "name": "魔法妖精 バーガンディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する状態で、相手の手札が効果で捨てられた場合にできる。その枚数×４００ダメージを相手に与える。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。相手の手札をランダムに１枚捨てる。"
  },
  {
    "name": "レッド・スプリンター",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した時、自分フィールドに他のモンスターが存在しなければ発動できる。自分の手札・墓地からレベル３以下の悪魔族チューナー１体を特殊召喚する。"
  },
  {
    "name": "ボーン・デーモン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、このカード以外の自分の手札・フィールドのカード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分はドラゴン族・闇属性SモンスターしかEXデッキから特殊召喚できない。②：自分フィールドの表側表示モンスター１体を対象として発動できる。手札・デッキから悪魔族チューナー１体を墓地へ送り、対象のモンスターのレベルを１つ上げるか下げる。"
  },
  {
    "name": "フォトン・デルタ・ウィング",
    "text": "①：このカードが召喚した場合に発動できる。手札・デッキから「フォトン・デルタ・ウィング」１体を守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は光属性モンスターしか特殊召喚できない。②：自分フィールドに他の「フォトン・デルタ・ウィング」が存在する場合、相手は攻撃宣言できない。"
  },
  {
    "name": "ヴォルカニック・バックショット",
    "text": "①：このカードが墓地へ送られた場合に発動する。相手に５００ダメージを与える。②：このカードが「ブレイズ・キャノン」カードの効果で墓地へ送られた場合、手札・デッキから「ヴォルカニック・バックショット」２体を墓地へ送って発動できる。相手フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "ヴォルカニック・リムファイア",
    "text": "①：このカードが墓地へ送られた場合、以下の効果から１つを選択して発動できる（このカード名の以下の効果はそれぞれ１ターンに１度しか選択できない）。●墓地のこのカードを除外し、デッキから「ヴォルカニック・リムファイア」以外の「ヴォルカニック」モンスター１体を墓地へ送る。●自分のフィールド（表側表示）・墓地から「ブレイズ・キャノン」カード1枚を除外し、手札・デッキから「ブレイズ・キャノン」永続魔法・永続罠カード1枚を自分フィールドに表側表示で置く。"
  },
  {
    "name": "ヴォルカニック・エンペラー",
    "text": "このカードは通常召喚できない。自分のフィールド（表側表示）・墓地から炎族モンスター３体か「ブレイズ・キャノン」カード1枚を除外した場合のみ手札・墓地から特殊召喚できる。自分は「ヴォルカニック・エンペラー」を１ターンに１度しか特殊召喚できない。①：この方法でこのカードが特殊召喚した時に発動できる。除外状態の炎族モンスターの数×５００ダメージを相手に与える。その後、デッキから「ヴォルカニック」罠カード1枚を自分フィールドにセットできる。②：相手がモンスターを特殊召喚する度に相手に５００ダメージを与える。"
  },
  {
    "name": "ダンディ・ホワイトライオン",
    "text": "このカード名の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はEXデッキからモンスターを特殊召喚できない。①：このカードが手札・フィールドから墓地へ送られた場合に発動できる。自分フィールドに「白綿毛トークン」（植物族・風・星１・攻／守０）３体を守備表示で特殊召喚する。"
  },
  {
    "name": "鳴いて時鳥",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：以下の効果から１つを選択して発動できる。●このカードを破壊する。その後、自分は１枚ドローする。●自分の手札を１枚選んで捨てる。その後、自分は１枚ドローする。●このターンのエンドフェイズに、自分は１枚ドローする。"
  },
  {
    "name": "クリック＆エコー",
    "text": "このカードは融合・S・X召喚の素材にできない。このカード名の②の効果は１ターンに２度まで使用できる。①：このカードがモンスターゾーンに存在する限り、このカードはリリースできない。②：このカードがL素材として墓地へ送られた場合に発動する。そのL召喚したプレイヤーから見て相手のフィールドに、このカードを守備表示で特殊召喚する。③：このカードの②の効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、自分は手札を公開し続ける。"
  },
  {
    "name": "魔星のウルカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスター１体のみが相手の効果でフィールドから離れた時、手札・墓地のこのカードを除外して発動できる。そのモンスターが墓地に存在する場合、または表側で除外状態の場合、そのモンスターを特殊召喚する。それ以外の場合、除外状態のこのカードを特殊召喚する。②：このカードが特殊召喚した場合に発動できる。このカードの攻撃力は次のターンの終了時まで１５００アップする。"
  },
  {
    "name": "邪炎帝王テスタロス",
    "text": "このカードは相手フィールドのモンスター１体と、アドバンス召喚した自分のモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚した場合に発動できる。相手の手札をランダムに1枚除外し、相手に１０００ダメージを与える。アドバンス召喚したレベル８以上のモンスターをリリースしてこのカードがアドバンス召喚した場合、さらに以下の効果を適用できる。●フィールドのカード１枚を除外し、そのカードが炎・闇属性モンスターカードだった場合、その元々のレベル×２００ダメージを相手に与える。"
  },
  {
    "name": "ネムレリアの夢喰い－レヴェイユ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、「夢見るネムレリア」以外のEXデッキのカード３枚を裏側で除外して発動できる（この効果を発動するターン、自分はPモンスターしかEXデッキから特殊召喚できない）。このカードを特殊召喚する。②：自分の手札・フィールド（表側表示）からこのカード以外の獣族・レベル１０モンスター１体を墓地へ送って発動できる。デッキから「ネムレリア」罠カード１枚を自分フィールドにセットする。"
  },
  {
    "name": "焔聖騎士－テュルパン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに装備カードを装備しているモンスターが存在する場合に発動できる。このカードを手札・墓地から特殊召喚する。この効果で墓地から特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが墓地に存在する場合、自分フィールドの戦士族モンスター１体を対象として発動できる。このカードを装備魔法カード扱いでその自分のモンスターに装備する。③：装備モンスターをS素材とする場合、チューナーとして扱う事ができる。"
  },
  {
    "name": "オルターガイスト・ペリネトレータ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは直接攻撃できる。②：このカードが相手に戦闘ダメージを与えた時に発動できる。自分は１枚ドローする。③：このカードがフィールドから墓地へ送られた場合に発動できる。自分の手札・デッキ・フィールド（表側表示）から「オルターガイスト・ペリネトレータ」以外の「オルターガイスト」カード１枚を墓地へ送る。"
  },
  {
    "name": "爆炎帝テスタロス",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚した場合に発動する。相手の手札を確認し、その内の１枚を選んで捨てる。捨てたカードがモンスターだった場合、そのモンスターのレベル×２００ダメージを相手に与える。このカードが炎属性モンスターをリリースしてアドバンス召喚した場合、その時の効果に以下の効果を加える。●相手に１０００ダメージを与える。"
  },
  {
    "name": "究極伝導恐獣",
    "text": "このカードは通常召喚できない。自分の墓地から恐竜族モンスター２体を除外した場合に特殊召喚できる。①：１ターンに１度、自分・相手のメインフェイズに発動できる。自分の手札・フィールドのモンスター１体を選んで破壊し、相手フィールドの表側表示モンスターを全て裏側守備表示にする。②：このカードは相手モンスター全てに１回ずつ攻撃できる。③：このカードが守備表示モンスターを攻撃したダメージステップ開始時に発動できる。相手に１０００ダメージを与え、その守備表示モンスターを墓地へ送る。"
  },
  {
    "name": "ラーの翼神竜－球体形",
    "text": "このカードは特殊召喚できない。このカードを通常召喚する場合、自分フィールドのモンスター３体をリリースして自分フィールドに召喚、または相手フィールドのモンスター３体をリリースして相手フィールドに召喚しなければならず、召喚したこのカードのコントロールは次のターンのエンドフェイズに元々の持ち主に戻る。①：このカードは攻撃できず、相手の攻撃・効果の対象にならない。②：このカードをリリースして発動できる。手札・デッキから「ラーの翼神竜」１体を、召喚条件を無視し、攻撃力・守備力を４０００にして特殊召喚する。"
  },
  {
    "name": "魔界発現世行きデスガイド",
    "text": "①：このカードが召喚に成功した時に発動できる。手札・デッキから悪魔族・レベル３モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは効果が無効化され、S素材にできない。"
  },
  {
    "name": "ワナビー！",
    "text": "このカード名の効果は１ターンに1度しか使用できない。①：自分・相手のエンドフェイズに、手札・フィールドのこのカードを墓地へ送って発動できる。使用していない相手の魔法＆罠ゾーンの数だけ自分のデッキの上からカードをめくる。その中から罠カード１枚を選んで自分フィールドにセットできる。残りのカードは好きな順番でデッキの下に戻す。この効果でセットしたカードは次のエンドフェイズに墓地へ送られる。"
  },
  {
    "name": "無限起動ロードローラー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、機械族・地属性モンスターが、リリースされた場合または表側表示で除外された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードを素材として持っている、元々の種族が機械族のXモンスターは以下の効果を得る。●このカードがモンスターゾーンに存在する限り、相手フィールドの表側表示モンスターは、守備表示になり、守備力は１０００ダウンする。"
  },
  {
    "name": "超重武者装留ガイア・ブースター",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターはチューナーとして扱う。②：自分の墓地に魔法・罠カードが存在せず、このカードの効果でこのカードが装備されている場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "樹冠の甲帝ベアグラム",
    "text": "このカードは通常召喚できない。自分の手札・墓地の昆虫族・植物族モンスター３体を除外した場合のみ手札・墓地から特殊召喚できる。自分は「樹冠の甲帝ベアグラム」を１ターンに１度しか特殊召喚できない。①：このカードがモンスターゾーンに存在する限り、自分の魔法・罠カードの効果の発動に対して、相手はモンスターの効果を発動できない。②：１ターンに１度、自分メインフェイズに発動できる。昆虫族・植物族モンスター以外のフィールドの表側表示モンスターを全て破壊する。このターン、このカードは直接攻撃できない。"
  },
  {
    "name": "人攻智能ME－PSY－YA",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。このカード以外の手札のPモンスター１体または自分のPゾーンのカード１枚を選んで持ち主のEXデッキに表側表示で加え、このカードを特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、他のモンスターが召喚・特殊召喚された場合に発動する。そのモンスターはこのターンのエンドフェイズに墓地へ送られる。"
  },
  {
    "name": "ヴァレット・コーダー",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：このカードを「ヴァレル」モンスターのリンク召喚に使用する場合、このカードの種族をドラゴン族として扱う。③：自分フィールドのこのカードを「ヴァレル」モンスターのリンク素材とする場合、手札の闇属性モンスターも１体までリンク素材にできる。"
  },
  {
    "name": "霊道士チャンシー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札・デッキからアンデット族モンスター１体を墓地へ送る。②：このカードが除外された場合、自分の墓地からアンデット族モンスター１体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に持ち主のデッキの一番下に戻る。"
  },
  {
    "name": "爆走特急ロケット・アロー",
    "text": "このカードは通常召喚できない。自分フィールドにカードが存在しない場合のみ特殊召喚できる。このカードを特殊召喚するターン、自分はバトルフェイズを行えない。このカードのコントローラーは自分スタンバイフェイズ毎に手札を全て墓地へ送る。または墓地へ送らずにこのカードを破壊する。①：このカードがモンスターゾーンに存在する限り、自分は魔法・罠・モンスターの効果を発動できず、カードをセットできない。"
  },
  {
    "name": "銀翼のAXE－サリー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力・守備力１００アップの装備カード扱いとしてそのモンスターに装備する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "呪眼の眷属 バジリコック",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、このカードが手札・墓地に存在し、自分フィールドに「呪眼」モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：相手ターンに発動できる。自分フィールドのモンスターをリンク素材として「呪眼」リンクモンスター１体をリンク召喚する。その際、自分フィールドの「呪眼」装備魔法カードを「呪眼」モンスターとしてリンク素材にできる。"
  },
  {
    "name": "魔界劇団－リバティ・ドラマチスト",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードがPゾーンからの特殊召喚に成功した場合に発動する。このカードの元々の持ち主は、自身のデッキから「魔界台本」魔法カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自身のフィールドにセットし、残りのカードはデッキに戻す。この効果でセットしたカードはエンドフェイズに破壊される。②：このカードが破壊された場合に発動できる。自分の墓地から「魔界台本」魔法カード１枚を選んでデッキに戻す。"
  },
  {
    "name": "昆虫機甲鎧",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドに「昆虫機甲鎧」が存在しない場合、自分フィールドの昆虫族モンスター１体を対象として発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。このカード及びこの効果でこのカードを装備したモンスターは、フィールドから離れた場合に除外される。②：このカードを装備したモンスターはお互いのバトルフェイズ及びメインフェイズ２の間、攻撃力が１５００アップし、守備力が２０００アップする。"
  },
  {
    "name": "メンタル・チューナー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：以下の効果から１つを選択して発動できる。●光・闇属性モンスターをそれぞれ１体まで、自分の手札・墓地から除外して発動できる。ターン終了時までこのカードのレベルを、除外した数だけ上げる、または下げる。●除外されている自分の光・闇属性モンスターをそれぞれ１体まで対象として発動できる。そのモンスターを墓地に戻し、ターン終了時までこのカードのレベルを、戻した数だけ上げる、または下げる。"
  },
  {
    "name": "カオス・ウィッチ－混沌の魔女－",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できず、発動するターン、自分は光・闇属性のSモンスターしかEXデッキから特殊召喚できない。①：このカードをリリースして発動できる。自分フィールドに「黒き獣トークン」（悪魔族・闇・星２・攻１０００／守５００）２体を特殊召喚する。②：このカードが手札・墓地から除外された場合に発動できる。自分フィールドに「白き獣トークン」（天使族・チューナー・光・星２・攻５００／守１０００）２体を特殊召喚する。"
  },
  {
    "name": "トリアス・ヒエラルキア",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分・相手のメインフェイズに、自分フィールドの天使族モンスターを３体までリリースして発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。さらに、この効果を発動するためにリリースしたモンスターの数によって以下の効果をそれぞれ適用できる。●２体以上：相手フィールドのカード１枚を選んで破壊する。●３体：自分はデッキから２枚ドローする。"
  },
  {
    "name": "騎甲虫スカウト・バギー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・デッキ・墓地から「騎甲虫スカウト・バギー」１体を選んで特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分は昆虫族モンスターしか特殊召喚できない。"
  },
  {
    "name": "R－ACEインパルス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。相手フィールドの攻撃力が一番高い効果モンスター１体を選ぶ。このターン、そのモンスターはフィールドで発動する効果を発動できない。②：相手がフィールドのモンスターの効果を発動した時、手札・フィールドのこのカードをリリースして発動できる。デッキから機械族の「R－ACE」モンスター１体を特殊召喚する。"
  },
  {
    "name": "トークンコレクター",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、トークンが特殊召喚された場合に発動できる。このカードを特殊召喚する。②：このカードが特殊召喚に成功した場合に発動する。フィールドのトークンを全て破壊し、このカードの攻撃力は破壊したトークンの数×４００アップする。③：このカードがモンスターゾーンに存在する限り、お互いにトークンを特殊召喚できない。"
  },
  {
    "name": "魔轟神レイヴン",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。自分の手札を任意の枚数選んで捨て、ターン終了時まで、このカードのレベルは捨てた数だけ上がり、攻撃力は捨てた数×４００アップする。"
  },
  {
    "name": "暗黒界の狂王 ブロン",
    "text": "①：このカードが相手に戦闘ダメージを与えた時に発動できる。自分の手札を１枚選んで捨てる。"
  },
  {
    "name": "精霊冥騎－急還馬",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：バトルフェイズ以外では、モンスターゾーンのこのカードは墓地へ送られる。②：このカードが墓地に存在する場合、自分・相手のバトルフェイズ開始時に、手札及び自分フィールドの表側表示モンスターの中から、植物族モンスター１体を墓地へ送って発動できる。このカードを特殊召喚する。その後、自分または相手の墓地からモンスター１体を選んで自分フィールドに特殊召喚できる。この効果で特殊召喚したモンスターは全てバトルフェイズ終了時に墓地へ送られる。"
  },
  {
    "name": "インフェルノクインサーモン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・デッキ・墓地から魚族の通常モンスター１体を選んで特殊召喚する。②：このカードが戦闘または相手の効果で破壊された場合に発動できる。自分フィールドに「ヘルポーンサーモントークン」（魚族・水・星１・攻／守０）を任意の数だけ特殊召喚する。"
  },
  {
    "name": "宝玉の守護者",
    "text": "①：自分の「宝玉獣」モンスターが相手モンスターと戦闘を行うダメージ計算時、手札・フィールドのこのカードをリリースして発動できる。その戦闘を行う自分のモンスターは、攻撃力・守備力がダメージ計算時のみ元々の数値の倍になり、ダメージステップ終了時に破壊される。"
  },
  {
    "name": "宝玉獣 サファイア・ペガサス",
    "text": "①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。自分の手札・デッキ・墓地から「宝玉獣」モンスター１体を選び、永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：表側表示のこのカードがモンスターゾーンで破壊された場合、墓地へ送らずに永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く事ができる。"
  },
  {
    "name": "N・アクア・ドルフィン",
    "text": "①：１ターンに１度、手札を１枚捨てて発動できる。相手の手札を確認し、その中からモンスター１体を選ぶ。選んだモンスターの攻撃力以上の攻撃力を持つモンスターが自分フィールドに存在する場合、選んだモンスターを破壊し、相手に５００ダメージを与える。存在しない場合、自分は５００ダメージを受ける。"
  },
  {
    "name": "らくがきじゅう－てらの",
    "text": "このカードは恐竜族モンスター１体をリリースしてアドバンス召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：フィールドに恐竜族モンスターが存在する場合、自分・相手のメインフェイズに発動できる。手札のこのカードをアドバンス召喚する。②：このカードが召喚に成功した場合に発動できる。フィールドのモンスター１体を選んで破壊する。このカードが「らくがきじゅう」モンスターをリリースしてアドバンス召喚していた場合、さらにこのカードの攻撃力は破壊したモンスターの攻撃力の半分アップする。"
  },
  {
    "name": "オイリーゼミ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分フィールドの全ての昆虫族モンスターのレベルを１つ下げる。②：このカードの表示形式が変更された場合に発動できる。自分の手札・デッキ・墓地から「オイリーゼミ」１体を選んで特殊召喚する。"
  },
  {
    "name": "A宝玉獣 サファイア・ペガサス",
    "text": "①：フィールドゾーンに「アドバンスド・ダーク」が存在しない場合にこのモンスターは墓地へ送られる。②：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。自分の手札・デッキ・墓地のモンスター及び除外されている自分のモンスターの中から、「A宝玉獣」モンスター１体を選んで永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。③：表側表示のこのカードがモンスターゾーンで破壊された場合、墓地へ送らずに永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く事ができる。"
  },
  {
    "name": "ロイヤル・ストレート・スラッシャー",
    "text": "このカードは通常召喚できず、「ロイヤル・ストレート」の効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に「クィーンズ・ナイト」「ジャックス・ナイト」「キングス・ナイト」が全て存在する場合に発動できる。レベル１～５のモンスターをそれぞれ１体ずつ手札・デッキから墓地へ送り、相手フィールドのカードを全て破壊する。②：このカードが戦闘で破壊された時、自分の墓地の戦士族・光属性モンスターを３体まで対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "アマゾネスペット仔虎",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アマゾネスペット虎」として扱う。②：このカードが手札・墓地に存在し、自分フィールドに「アマゾネス」モンスターが召喚・特殊召喚された場合に発動できる。このカードを特殊召喚する。③：このカードの攻撃力は、自分の墓地の「アマゾネス」カードの数×１００アップする。"
  },
  {
    "name": "メタモルポット",
    "text": "①：このカードがリバースした場合に発動する。手札があるプレイヤーは、その手札を全て捨てる。お互いにデッキから５枚ドローする。"
  },
  {
    "name": "魂を削る死霊",
    "text": "①：このカードは戦闘では破壊されない。②：このカードが直接攻撃で相手に戦闘ダメージを与えた場合に発動する。相手の手札をランダムに１枚選んで捨てる。③：フィールドの表側表示のこのカードは効果の対象になった場合に破壊される。"
  },
  {
    "name": "デス・コアラ",
    "text": "①：このカードがリバースした場合に発動する。相手の手札の数×４００ダメージを相手に与える。"
  },
  {
    "name": "地獄詩人ヘルポエマー",
    "text": "このカードは墓地からの特殊召喚はできない。①：戦闘で破壊されたこのカードが墓地に存在する場合、相手バトルフェイズ終了時に発動する。このカードが墓地に存在する場合、相手の手札をランダムに１枚選んで捨てる。"
  },
  {
    "name": "エクソシスター・マルファ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合またはXモンスターのみの場合に発動できる。手札のこのカードを特殊召喚し、デッキから「エクソシスター・エリス」１体を特殊召喚する。この効果を発動するターン、自分は「エクソシスター」モンスターしか特殊召喚できない。②：自分・相手のカードが墓地から離れた場合に発動できる。「エクソシスター」Xモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いとしてEXデッキから特殊召喚する。"
  },
  {
    "name": "ティアラメンツ・メイルゥ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキの上からカードを３枚墓地へ送る。②：このカードが効果で墓地へ送られた場合に発動できる。融合モンスターカードによって決められた、墓地のこのカードを含む融合素材モンスターを自分の手札・フィールド・墓地から好きな順番で持ち主のデッキの下に戻し、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "クロス・キーパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送って発動できる。自分の手札・墓地から「E・HERO」モンスターまたは「N」モンスター１体を選んで特殊召喚する。この効果で墓地から特殊召喚したモンスターの効果は無効化される。②：このカードが墓地に存在する状態で、自分が「E・HERO」融合モンスターの特殊召喚に成功した場合、このカードを除外して発動できる。自分はデッキから２枚ドローし、その後手札を１枚選んでデッキの一番下に戻す。"
  },
  {
    "name": "ブレイドナイト",
    "text": "①：自分の手札が１枚以下である限り、このカードの攻撃力は４００アップする。②：自分フィールドにこのカード以外のモンスターが存在しない場合、このカードが戦闘で破壊したリバースモンスターの効果は無効化される。"
  },
  {
    "name": "白銀の城の火吹炉",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送り、手札を１枚捨てて発動できる。手札・デッキから「ラビュリンス」魔法・罠カード１枚を選んで自分フィールドにセットする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する状態で、自分の通常罠カードの効果でモンスターがフィールドから離れた場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "スターダスト・ヴルム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドにレベル８以上のドラゴン族Sモンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードをリリースして発動できる。自分の手札・墓地から「スターダスト・ヴルム」以外のドラゴン族・光属性・レベル１モンスターを２体まで選んで特殊召喚する。この効果で特殊召喚したモンスターは効果を発動できない。"
  },
  {
    "name": "No－P.U.N.K.ディア・ノート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の手札の「P.U.N.K.」モンスター１体を相手に見せて発動できる。手札のこのカードと見せたモンスターの内、１体を特殊召喚し、もう１体を墓地へ送る。②：このカードがフィールドから墓地へ送られた場合、レベル５モンスター以外の自分の墓地の「P.U.N.K.」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。このターン、自分は「No－P.U.N.K.ディア・ノート」を特殊召喚できない。"
  },
  {
    "name": "アルグールマゼラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのアンデット族モンスターが戦闘・効果で破壊される場合、代わりに手札・墓地のこのカードを除外できる。②：このカードが手札・墓地から除外された場合に発動できる。このカードを守備表示で特殊召喚する。その後、このカードのレベルを１つ下げる事ができる。"
  },
  {
    "name": "タツネクロ",
    "text": "通常召喚したこのカードを素材としてS召喚する場合、手札のモンスター１体もS素材にできる。その時のS素材モンスターは墓地へは行かず除外される。①：このカードがモンスターゾーンに存在する限り、自分はアンデット族モンスターしか特殊召喚できない。"
  },
  {
    "name": "氷の魔妖－雪娘",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドに「氷の魔妖－雪娘」以外の「魔妖」カードが存在する場合に発動できる。このカードを特殊召喚する。その後、デッキからアンデット族モンスター１体を墓地へ送る。②：このカードがモンスターゾーンに存在する限り、自分は「魔妖」モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "プロキシー・ホース",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのこのカードをサイバース族モンスターのリンク素材とする場合、手札のサイバース族モンスターも１体までリンク素材にできる。②：自分エンドフェイズに墓地のこのカードを除外し、サイバース族リンクモンスターを含む自分の墓地のリンクモンスター２体を対象として発動できる。そのモンスターをEXデッキに戻す。"
  },
  {
    "name": "超重禽属コカトリウム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの獣族・獣戦士族・鳥獣族モンスター１体をリリースして発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：デッキからレベル４以下の獣族・獣戦士族・鳥獣族モンスター１体を除外して発動できる。エンドフェイズまで、このカードは除外したモンスターと同名カードとして扱い、同じ種族・属性・レベルになる。"
  },
  {
    "name": "太陽の魔術師エダ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・リバースした場合に発動できる。手札・デッキから「太陽の魔術師エダ」以外の守備力１５００の魔法使い族モンスター１体を裏側守備表示で特殊召喚する。②：相手メインフェイズに発動できる。自分フィールドの裏側表示の魔法使い族モンスター１体を選んで表側攻撃表示または表側守備表示にする。"
  },
  {
    "name": "EMオッドアイズ・バトラー",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、「EMオッドアイズ・バトラー」以外の自分フィールドの、「EM」モンスターカードまたは「オッドアイズ」モンスターカード１枚を対象として発動できる。このカードを特殊召喚する。その後、対象のカードを破壊する。②：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "混源龍レヴィオニア",
    "text": "このカードは通常召喚できない。自分の墓地から光・闇属性モンスターを合計３体除外した場合に特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：この方法でこのカードが特殊召喚に成功した時に発動できる。その特殊召喚のために除外したモンスターの属性によって以下の効果を適用する。このターン、このカードは攻撃できない。●光のみ：自分の墓地からモンスター１体を選んで守備表示で特殊召喚する。●闇のみ：相手の手札をランダムに１枚選んでデッキに戻す。●光と闇：フィールドのカードを２枚まで選んで破壊する。"
  },
  {
    "name": "あまびえさん",
    "text": "①：自分メインフェイズ１開始時に、手札のこのカードを相手に見せて発動できる。お互いのプレイヤーは３００LP回復する。"
  },
  {
    "name": "城塞クジラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの水属性モンスター２体をリリースして発動できる。このカードを特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「潜海奇襲」１枚を選んで自分フィールドにセットする。③：１ターンに１度、自分フィールドの水属性モンスター１体のみを対象とする魔法・罠・モンスターの効果を相手が発動した時に発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "枯鰈葉リプレース",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、相手の墓地のカードの数が自分の墓地のカードより多い場合、自分スタンバイフェイズに発動できる。このカードを特殊召喚する。②：このカードの攻撃力・守備力は相手の墓地のカードの数×２００アップする。"
  },
  {
    "name": "カオス・ネフティス",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、フィールドのカードが効果で破壊された場合、自分の墓地から「カオス・ネフティス」以外の光属性と闇属性のモンスターを１体ずつ除外して発動できる。このカードを特殊召喚する。②：このカードが特殊召喚に成功した場合、相手フィールドのカード１枚と相手の墓地のカード２枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "天融星カイキ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。自分の手札・フィールドから、戦士族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：相手ターンに、元々の攻撃力と異なる攻撃力を持つレベル５以上の戦士族モンスターが自分フィールドに存在する場合に発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "磁石の戦士δ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキからレベル４以下の「マグネット・ウォリアー」モンスター１体を墓地へ送る。②：このカードが墓地へ送られた場合、自分の墓地から「磁石の戦士δ」以外のレベル４以下の「マグネット・ウォリアー」モンスター３体を除外して発動できる。手札・デッキから「磁石の戦士マグネット・バルキリオン」１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "マテリアクトル・ギガドラ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分はXモンスターしかEXデッキから特殊召喚できない。②：手札を１枚捨てて発動できる。手札・デッキからレベル３の通常モンスター１体を特殊召喚する。通常モンスターを捨てて発動した場合、特殊召喚するモンスターを「マテリアクトル」モンスター１体にできる。"
  },
  {
    "name": "ウォークライ・ウェント",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の戦士族・地属性モンスターが相手モンスターと戦闘を行うダメージ計算時、８００LPを払って発動できる。その戦闘を行う自分のモンスターの攻撃力はターン終了時まで８００アップする。②：このカードが相手の効果でモンスターゾーンから墓地へ送られた場合に発動できる。手札・デッキからレベル５以上の「ウォークライ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ウォークライ・バシレオス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分の戦士族・地属性モンスターが戦闘で破壊された時に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：自分の戦士族・地属性モンスターが戦闘を行った自分・相手のバトルフェイズに発動できる。自分フィールドの全ての「ウォークライ」モンスターの攻撃力は相手ターン終了時まで２００アップする。このターン、このカードは直接攻撃できる。"
  },
  {
    "name": "アルカナ トライアンフジョーカー",
    "text": "①：このカードが手札・墓地に存在する場合、手札及び自分フィールドの表側表示モンスターの中から、「クィーンズ・ナイト」「ジャックス・ナイト」「キングス・ナイト」を１体ずつ墓地へ送って発動できる。このカードを特殊召喚する。②：このカードの攻撃力は、お互いの手札の数×５００アップする。③：手札を１枚捨てて発動できる。捨てたカードと同じ種類（モンスター・魔法・罠）の、相手フィールドの表側表示のカードを全て破壊する。"
  },
  {
    "name": "Uk－P.U.N.K.娑楽斎",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：６００LPを払って発動できる。自分の手札・フィールドから、「P.U.N.K.」融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：相手ターンに、６００LPを払って発動できる。自分フィールドのモンスターをS素材として「P.U.N.K.」Sモンスター１体をS召喚する。"
  },
  {
    "name": "創造の代行者 ヴィーナス",
    "text": "①：５００LPを払って発動できる。手札・デッキから「神聖なる球体」１体を特殊召喚する。"
  },
  {
    "name": "生きる偲びのシルキィ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分及び相手フィールドの表側表示モンスターを１体ずつ対象として発動できる。そのモンスターを裏側守備表示にし、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "英知の代行者 マーキュリー",
    "text": "①：相手ターン終了時に、このカードが自分のモンスターゾーンに表側表示で存在し、自分の手札が０枚の場合、次の自分スタンバイフェイズに発動する。自分はデッキから１枚ドローする。"
  },
  {
    "name": "マジェスティ・ヒュペリオン",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは自分の手札・フィールド・墓地の「代行者」モンスター１体を除外し、手札・墓地から特殊召喚できる。②：自分の天使族モンスターの戦闘で発生する自分への戦闘ダメージは相手も受ける。③：１ターンに１度、自分の手札・墓地から天使族モンスター１体を除外し、自分または相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。フィールドまたは墓地に「天空の聖域」が存在する場合、この効果は１ターンに２度まで使用できる。"
  },
  {
    "name": "不屈の獣僕",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手が③体以上のモンスターを特殊召喚したターンのメインフェイズに発動できる。このカードを手札・墓地から特殊召喚する。この効果は相手ターンでも発動できる。②：自分フィールドに他のモンスターが存在しない場合、攻撃表示のこのカードは戦闘では破壊されない。"
  },
  {
    "name": "大魔鍵－マフテアル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できず、このカードをS・X召喚の素材とする場合、「魔鍵」モンスターのS・X召喚にしか使用できない。①：自分フィールドに「魔鍵」モンスターが存在する場合、手札のこのカードを相手に見せて発動できる。このターン、自分は通常召喚に加えて１度だけ、「魔鍵」モンスター１体を召喚できる。②：このカードが召喚に成功した時、自分の墓地のレベル４以下の、通常モンスターまたは「魔鍵」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "ふわんだりぃず×すのーる",
    "text": "①：アドバンス召喚したこのカードが存在する場合、１ターンに１度、発動できる。このターン自分は通常召喚を３回まで行う事ができる。②：アドバンス召喚したこのカードがモンスターゾーンに存在する限り、自分のモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。③：相手ターンに１度、手札を１枚除外して発動できる。相手フィールドの特殊召喚されたモンスターを全て裏側守備表示にする。"
  },
  {
    "name": "創世の竜騎士",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、このカードのレベルは相手ターンの間４つ上がる。②：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。デッキからレベル７・８のドラゴン族モンスター１体を墓地へ送る。③：手札を１枚墓地へ送り、自分の墓地のレベル７・８のドラゴン族モンスター１体を対象として発動できる。このカードを墓地へ送り、対象のモンスターを特殊召喚する。"
  },
  {
    "name": "アサルトワイバーン",
    "text": "①：このカードが戦闘で相手モンスターを破壊した時、このカードをリリースして発動できる。自分の手札・墓地から「アサルトワイバーン」以外のドラゴン族モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "熟練の黒魔術師",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「ブラック・マジシャン」１体を選んで特殊召喚する。"
  },
  {
    "name": "D-HERO ディバインガイ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃宣言時に、相手フィールドの表側表示の魔法カード１枚を対象として発動できる。そのカードを破壊し、相手に５００ダメージを与える。②：自分の手札が０枚の場合、自分の墓地からこのカードと「D-HERO」モンスター１体を除外して発動できる。自分はデッキから２枚ドローする。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "バグリエル・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。相手フィールドの全ての表側表示のカードの効果をターン終了時まで無効にする。「ヌーベルズ」モンスターの効果で特殊召喚した場合、さらに相手フィールドのモンスターを可能な限りリリースする。②：自分・相手ターンに、相手フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターをリリースし、手札・デッキから「ハングリーバーガー」１体を特殊召喚する。"
  },
  {
    "name": "フォアグラシャ・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、自分・相手の墓地のカードを合計３枚まで対象として発動できる。そのカードを持ち主のデッキに戻す。②：②：フィールドのモンスターが攻撃・効果の対象になった時に発動できる。自分フィールドの「ヌーベルズ」モンスター１体と自分・相手フィールドの攻撃表示モンスター１体をリリースし、手札・デッキからレベル５・６の「ヌーベルズ」儀式モンスター１体を特殊召喚する。"
  },
  {
    "name": "ポワレティス・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分はデッキから１枚ドローする。②：フィールドのモンスターが攻撃・効果の対象になった時に発動できる。自分フィールドの「ヌーベルズ」モンスター１体と自分・相手フィールドの攻撃表示モンスター１体をリリースし、手札・デッキからレベル４・５の「ヌーベルズ」儀式モンスター１体を特殊召喚する。"
  },
  {
    "name": "コンフィラス・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：フィールドのこのカードが攻撃・効果の対象になった時に発動できる。このカードと自分・相手フィールドの攻撃表示モンスター１体をリリースし、手札・デッキからレベル３・４の「ヌーベルズ」儀式モンスター１体を特殊召喚する。"
  },
  {
    "name": "イビリチュア・ガストクラーケ",
    "text": "「リチュア」儀式魔法カードにより降臨。①：このカードが儀式召喚に成功した場合に発動する。相手の手札をランダムに２枚まで選んで確認し、その内の１枚を選んでデッキに戻す。"
  },
  {
    "name": "聖占術姫タロットレイ",
    "text": "「聖占術の儀式」により降臨。このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できず、相手ターンでも発動できる。①：フィールドの裏側表示モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示にする。②：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。③：自分エンドフェイズに発動できる。自分の手札・墓地からリバースモンスター１体を選んで裏側守備表示で特殊召喚する。"
  },
  {
    "name": "白竜の聖騎士",
    "text": "「白竜降臨」により降臨。①：このカードが裏側守備表示モンスターに攻撃するダメージステップ開始時に発動する。その裏側守備表示モンスターを破壊する。②：このカードをリリースして発動できる。手札・デッキから「青眼の白龍」１体を特殊召喚する。このターン、自分の「青眼の白龍」は攻撃できない。"
  },
  {
    "name": "音響戦士ギータス",
    "text": "①：このカードが召喚に成功した時、自分の墓地の「音響戦士」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ZW－阿修羅副腕",
    "text": "①：「ZW－阿修羅副腕」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、装備モンスターは相手フィールドの全てのモンスターに１回ずつ攻撃できる。"
  },
  {
    "name": "ZW－風神雲龍剣",
    "text": "①：「ZW－風神雲龍剣」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１３００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、相手は装備モンスターを効果の対象にできない。④：装備モンスターが戦闘で破壊される場合、代わりにこのカードを破壊する。"
  },
  {
    "name": "ZW－雷神猛虎剣",
    "text": "①：「ZW－雷神猛虎剣」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１２００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：このカードが装備されている場合、自分フィールドの「ZW」カードは相手の効果では破壊されない。④：装備モンスターが効果で破壊される場合、代わりにこのカードを破壊する。"
  },
  {
    "name": "ZW－天風精霊翼",
    "text": "①：「ZW－天風精霊翼」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力８００アップの装備カード扱いとしてそのモンスターに装備する。③：１ターンに１度、相手が発動した効果でモンスターが特殊召喚された場合に発動できる。装備モンスターの攻撃力を１６００アップする。④：装備モンスターがX素材を取り除いて効果を発動する場合、取り除くX素材１つの代わりにこのカードを墓地へ送る事ができる。"
  },
  {
    "name": "クリバー",
    "text": "このカード名はルール上「クリボー」カードとしても扱う。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードまたは自分の「クリボー」モンスターが戦闘で破壊された時に発動できる。デッキから「クリバー」以外の攻撃力３００／守備力２００のモンスター１体を特殊召喚する。②：フィールドのこのカードと自分の手札・フィールドの「クリビー」「クリブー」「クリベー」「クリボー」を１体ずつリリースして発動できる。自分の手札・デッキ・墓地から「クリバビロン」１体を選んで特殊召喚する。"
  },
  {
    "name": "SR電々大公",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：墓地のこのカードを除外して発動できる。自分の手札・墓地から「SR電々大公」以外の「スピードロイド」チューナー１体を選んで特殊召喚する。"
  },
  {
    "name": "機巧蛇－叢雲遠呂智",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札・墓地に存在する場合、自分のデッキの上からカード８枚を裏側表示で除外して発動できる。このカードを特殊召喚する。この効果は相手ターンでも発動できる。②：EXデッキからカード３枚を裏側表示で除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "サイバー・ヴァリー",
    "text": "①：以下の効果から１つを選択して発動できる。●このカードが攻撃対象に選択された時、このカードを除外して発動できる。自分はデッキから１枚ドローし、その後バトルフェイズを終了する。●自分フィールドの表側表示モンスター１体とこのカードを対象として発動できる。その自分の表側表示モンスターとこのカードを除外し、その後自分はデッキから２枚ドローする。●自分の墓地のカード１枚を対象として発動できる。フィールドのこのカードと手札１枚を除外し、その後対象のカードをデッキの一番上に戻す。"
  },
  {
    "name": "サイバー・ドラゴン・ツヴァイ",
    "text": "①：このカードのカード名は、墓地に存在する限り「サイバー・ドラゴン」として扱う。②：１ターンに１度、手札の魔法カード１枚を相手に見せて発動できる。このカードのカード名はエンドフェイズまで「サイバー・ドラゴン」として扱う。③：このカードが相手モンスターに攻撃するダメージステップの間、このカードの攻撃力は３００アップする。"
  },
  {
    "name": "アタッチメント・サイバーン",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドのドラゴン族・機械族の「サイバー」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを装備カード扱いとしてそのモンスターに装備する。②：このカードを装備したモンスターの攻撃力は６００アップする。③：モンスターに装備されているこのカードが墓地へ送られた場合、このカード以外の自分の墓地のドラゴン族・機械族の「サイバー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "氷河のアクア・マドール",
    "text": "①：自分の通常モンスターが相手モンスターと戦闘を行うダメージステップ開始時に、手札のこのカードを相手に見せて発動できる。自分の手札を１枚選んで捨て、その自分のモンスターはその戦闘では破壊されない。②：このカードが相手モンスターと戦闘を行うダメージステップ開始時に、手札の通常モンスター１体を相手に見せて発動できる。自分の手札を１枚選んで捨て、その相手モンスターを破壊する。"
  },
  {
    "name": "鎧竜－アームド・ドラゴン－",
    "text": "①：このカードが戦闘で相手モンスターを破壊した時に発動できる。手札・デッキから「鎧竜－アームド・ドラゴン－」以外のレベル５以下のドラゴン族・風属性モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはこのターン直接攻撃できない。"
  },
  {
    "name": "溟界妃－アミュネシア",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドのモンスター２体をリリースして発動できる。このカードを特殊召喚する。②：相手の墓地からモンスターが特殊召喚された場合に発動できる。相手フィールドのカード１枚を選んで墓地へ送る。③：相手の手札・デッキからモンスターが墓地へ送られた場合に発動できる。自分の墓地から「溟界妃－アミュネシア」以外の光・闇属性の爬虫類族モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ダークアイ・ナイトメア",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地の罠カードを３枚まで除外して発動できる。除外した数によって以下の効果を適用する。●１枚：自分はデッキから１枚ドローし、その後手札を１枚選んでデッキの一番上に戻す。●２枚：自分はデッキから１枚ドローする。●３枚：自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。②：１ターンに１度、このカードが戦闘で破壊される場合、代わりに自分の墓地の罠カード１枚を除外できる。"
  },
  {
    "name": "王家の守護者スフィンクス",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードが反転召喚に成功した場合に発動する。相手フィールドのモンスターを全て持ち主のデッキに戻す。③：フィールドのこのカードが相手によって破壊された場合に発動できる。手札・デッキから岩石族・レベル５モンスター１体を裏側守備表示で特殊召喚する。"
  },
  {
    "name": "ZW－極星神馬聖鎧",
    "text": "①：「ZW－極星神馬聖鎧」は自分フィールドに１枚しか表側表示で存在できない。②：自分フィールドの「希望皇ホープ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力１０００アップの装備カード扱いとしてその自分の「希望皇ホープ」モンスターに装備する。③：装備モンスターが相手によって破壊された事でこのカードが墓地へ送られた時、自分の墓地の「希望皇ホープ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "天魔神 ノーレラス",
    "text": "このカードは通常召喚できない。自分の墓地から天使族・光属性モンスター１体と悪魔族・闇属性モンスター３体を除外した場合のみ特殊召喚できる。①：１０００LPを払って発動できる。お互いの手札・フィールドのカードを全て墓地へ送り、自分はデッキから１枚ドローする。"
  },
  {
    "name": "インフェルニティ・ポーン",
    "text": "①：自分の手札が０枚の場合、自分ドローフェイズに通常のドローを行う代わりに、墓地のこのカードを除外し、以下の効果から１つを選択して発動できる。●デッキから「インフェルニティ」カード１枚を選んでデッキの一番上に置く。●デッキから「煉獄」魔法・罠カード１枚を選んで自分フィールドにセットする。"
  },
  {
    "name": "インフェルニティ・セイジ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分の手札を全て捨てる。②：このカードが墓地へ送られた場合に発動できる。デッキから「インフェルニティ」モンスター１体を墓地へ送る。この効果は自分の手札が０枚の場合に発動と処理ができる。"
  },
  {
    "name": "フリント・クラッガー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分の手札を１枚選んで捨て、EXデッキから「化石」融合モンスター１体を墓地へ送る。②：フィールドのこのカードを墓地へ送って発動できる。相手に５００ダメージを与える。自分の墓地に「化石融合－フォッシル・フュージョン」が存在する場合、さらに除外されている自分の、「化石融合－フォッシル・フュージョン」１枚またはそのカード名が記されたカード１枚を選んで墓地に戻す事ができる。"
  },
  {
    "name": "破壊竜ガンドラ－ギガ・レイズ",
    "text": "このカードは通常召喚できない。このカード以外の自分の手札・フィールドのモンスター２体を墓地へ送った場合に特殊召喚できる。①：このカードの攻撃力は除外されているカードの数×３００アップする。②：１ターンに１度、LPを半分払って発動できる。自分の墓地の「ガンドラ」モンスターの種類によって以下を適用する。●１種類：このカード以外のフィールドのカードを全て破壊する。●２種類：このカード以外のフィールドのカードを全て除外する。●３種類以上：このカード以外のお互いのフィールド・墓地のカードを全て除外する。"
  },
  {
    "name": "沈黙の剣士－サイレント・ソードマン",
    "text": "このカードは通常召喚できない。自分フィールドの戦士族モンスター１体をリリースした場合のみ特殊召喚できる。①：自分・相手のスタンバイフェイズに発動する。このカードの攻撃力は５００アップする。②：１ターンに１度、魔法カードが発動した時に発動できる。その発動を無効にする。③：フィールドのこのカードが戦闘または相手の効果で破壊された場合に発動できる。手札・デッキから「沈黙の剣士－サイレント・ソードマン」以外の「サイレント・ソードマン」モンスター１体を召喚条件を無視して特殊召喚する"
  },
  {
    "name": "ラーの翼神竜－不死鳥",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：このカードが墓地に存在し、「ラーの翼神竜」がフィールドから自分の墓地へ送られた場合に発動する。このカードを特殊召喚する。この効果の発動に対して効果は発動できない。②：このカードは他のカードの効果を受けない。③：１０００LPを払って発動できる。フィールドのモンスター１体を選んで墓地へ送る。④：エンドフェイズに発動する。このカードを墓地へ送り、自分の手札・デッキ・墓地から「ラーの翼神竜－球体形」１体を召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "黄金の邪教神",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分・相手ターンに１度、発動できる。相手の手札を全て確認する。このカードのカード名はエンドフェイズまで「千眼の邪教神」として扱う。②：このカードが除外された場合、または効果で墓地へ送られた場合、相手フィールドの効果モンスター１体を対象として発動できる。その効果モンスターを自分フィールドの通常召喚できない「サクリファイス」モンスター１体に装備する。この効果でモンスターを装備している限り、その攻撃力分、装備モンスターの攻撃力はアップする。"
  },
  {
    "name": "アームド・ドラゴン LV１０",
    "text": "このカードは通常召喚できない。自分フィールドの「アームド・ドラゴン LV７」１体をリリースした場合のみ特殊召喚できる。①：手札を１枚墓地へ送って発動できる。相手フィールドの表側表示モンスターを全て破壊する。"
  },
  {
    "name": "おジャマ・ピンク",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・フィールドから墓地へ送られた場合に発動できる。お互いのプレイヤーはデッキから１枚ドローし、その後手札を１枚選んで捨てる。この効果で自分が「おジャマ」カードを捨てた場合、さらに使用していない相手のモンスターゾーンを１ヵ所指定できる。そのゾーンは相手ターン終了時まで使用できない。"
  },
  {
    "name": "契珖のヴルーレセンス",
    "text": "①：相手フィールドにモンスターが存在し、このカードが召喚に成功した時、手札を１枚捨てて発動できる。デッキから「契珖のヴルーレセンス」を任意の数だけ墓地へ送る。②：１ターンに１度、このカードが墓地に存在する場合に発動できる。墓地のこのカードはターン終了時まで闇属性になる。"
  },
  {
    "name": "WW－ブリザード・ベル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合または「WW」モンスターのみの場合、このカードはリリースなしで召喚できる。②：自分フィールドに「WW－ブリザード・ベル」以外の「WW」モンスターが存在する場合、相手メインフェイズに、手札・フィールドのこのカードを墓地へ送って発動できる。相手に５００ダメージを与える。"
  },
  {
    "name": "アームド・ドラゴン・サンダー LV１０",
    "text": "①：「アームド・ドラゴン」モンスターの効果で特殊召喚したこのカードは、自身の攻撃力によって以下の効果を得る。●１以上：カード名を「アームド・ドラゴン LV１０」として扱う。●１０以上：このコントロールは変更できない。●１００以上：戦闘では破壊されない。●１０００以上：相手ターンに１度、手札を１枚墓地へ送り、フィールドの他のカード１枚を対象として発動できる。そのカードを破壊し、自身の攻撃力を１０００アップする。●１００００以上：１ターンに１度、発動できる。フィールドの他のカードを全て破壊する。"
  },
  {
    "name": "魁炎星－シーブ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時、手札を１枚捨て、自分フィールドの「炎舞」魔法・罠カード１枚を対象として発動できる。そのカードとはカード名が異なる「炎舞」魔法・罠カード１枚をデッキから選んで自分フィールドにセットする。②：このカードが「炎星」モンスターの効果で特殊召喚に成功した場合に発動できる。同名カードが自分の墓地に存在しない「炎舞」魔法・罠カード１枚をデッキから選んで自分フィールドにセットする。"
  },
  {
    "name": "海造賊－赤髭の航海士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに発動できる。相手のフィールド・墓地のモンスターのいずれかと同じ属性を持つ「海造賊」モンスター１体をEXデッキから特殊召喚し、自分フィールドのこのカードを装備カード扱いとしてそのモンスターに装備する。②：このカードが手札・モンスターゾーンから墓地へ送られた場合、「海造賊－赤髭の航海士」以外の自分フィールドの「海造賊」モンスター１体を対象として発動できる。このカードを装備カード扱いとしてそのモンスターに装備する。"
  },
  {
    "name": "海造賊－白髭の機関士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに発動できる。相手のフィールド・墓地のモンスターのいずれかと同じ属性を持つ「海造賊」モンスター１体をEXデッキから特殊召喚し、自分フィールドのこのカードを装備カード扱いとしてそのモンスターに装備する。②：このカードが手札・モンスターゾーンから墓地へ送られた場合に発動できる。デッキから「海造賊－白髭の機関士」以外の「海造賊」モンスター１体を特殊召喚する。このターン、自分は「海造賊」モンスターしか特殊召喚できない。"
  },
  {
    "name": "起動提督デストロイリボルバー",
    "text": "このカードは通常召喚できない。手札及び自分フィールドの表側表示のカードの中から、「ガジェット」モンスターカード２枚を墓地へ送った場合のみ特殊召喚できる。①：自分フィールドに「ガジェット」モンスターまたは装備カード扱いの「ガジェット」モンスターが存在する限り、このカードは戦闘・効果では破壊されない。②：１ターンに１度、このカード以外のフィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "トゥーン・カオス・ソルジャー",
    "text": "このカードは通常召喚できない。自分の手札・フィールドから、レベルの合計が８以上になるようにトゥーンモンスターをリリースした場合に特殊召喚できる。①：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。②：１ターンに１度、自分フィールドに「トゥーン・ワールド」が存在する場合、フィールドのカード１枚を対象として発動できる。そのカードを除外する。この効果を発動するターン、このカードは攻撃できない。"
  },
  {
    "name": "竜輝巧－ラスβ",
    "text": "このカードは通常召喚できず、「ドライトロン」カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：自分の手札・フィールドから、このカード以外の「ドライトロン」モンスターまたは儀式モンスター１体をリリースして発動できる。このカードを手札・墓地から守備表示で特殊召喚する。その後、除外されている自分の「ドライトロン」モンスター１体を選んで墓地に戻す事ができる。この効果を発動するターン、自分は通常召喚できないモンスターしか特殊召喚できない。"
  },
  {
    "name": "聖魔の大賢者エンディミオン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「マギストス」モンスター１体を対象として発動できる。EXデッキから「マギストス」モンスター１体を選び、装備カード扱いとして対象のモンスターに装備する。②：自分フィールドの表側表示の魔法カード１枚を対象として発動できる。そのカードを破壊し、自分はデッキから１枚ドローする。その後、手札を１枚選んでデッキの一番下に戻す。"
  },
  {
    "name": "絶火の大賢者ゾロア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「マギストス」モンスター１体を対象として発動できる。EXデッキから「マギストス」モンスター１体を選び、装備カード扱いとして対象のモンスターに装備する。②：このカードが「マギストス」モンスターカードを装備した場合に発動できる。自分の手札・墓地から「絶火の大賢者ゾロア」以外のレベル４の魔法使い族モンスター１体を選んで守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "ドラグニティアームズ－レヴァテイン",
    "text": "①：このカードは「ドラグニティ」カードを装備した自分フィールドのモンスター１体を除外し、手札・墓地から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した時、「ドラグニティアームズ－レヴァテイン」以外の自分の墓地のドラゴン族モンスター１体を対象として発動できる。そのドラゴン族モンスターを装備カード扱いとしてこのカードに装備する。③：このカードが相手の効果で墓地へ送られた時、このカードに装備されていた自分・相手の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ドラグニティアームズ－グラム",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地からドラゴン族・鳥獣族モンスター２体を除外して発動できる。このカードを手札・墓地から特殊召喚する。②：フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの効果は無効化され、その攻撃力は自分フィールドの装備カードの数×１０００ダウンする。③：相手フィールドのモンスターが戦闘で破壊され墓地へ送られた時に発動できる。そのモンスターを装備カード扱いとしてこのカードに装備する。"
  },
  {
    "name": "貪食魚グリーディス",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：相手の手札の数以下のレベルを持つ自分の墓地の魚族・海竜族・水族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。②：このカードがS素材として墓地へ送られた場合に発動できる。このカードをS素材としたSモンスターの攻撃力・守備力は、相手の手札の数×２００アップする。"
  },
  {
    "name": "インフェルニティ・コンジュラー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分の手札が０枚である限り、相手フィールドのモンスターの攻撃力は８００ダウンする。②：このカードが墓地に存在し、自分の手札が０枚の場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "レイダーズ・ウィング",
    "text": "このカード名はルール上「幻影騎士団」カード、「RR」カードとしても扱う。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの闇属性XモンスターのX素材を１つ取り除いて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードを素材として持っている、元々の属性が闇属性のXモンスターは以下の効果を得る。●このカードは相手の効果の対象にならない。"
  },
  {
    "name": "レプティア・エッグ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードは戦闘では破壊されない。②：このカードが召喚に成功した場合、次の自分ターンのスタンバイフェイズに、このカードをリリースして発動できる。手札・デッキからレベル４以下の爬虫類族・岩石族モンスターを３体まで特殊召喚する（２体以上を特殊召喚する場合は全て同名モンスターでなければならない）。この効果で特殊召喚したモンスターはエンドフェイズに除外される。"
  },
  {
    "name": "百万喰らいのグラットン",
    "text": "このカードは通常召喚できない。自分の手札・フィールド・EXデッキからカード５枚以上を裏側表示で除外した場合のみ特殊召喚できる。①：このカードの攻撃力・守備力は、裏側表示で除外されているカードの数×１００アップする。②：このカードはモンスターゾーンに存在する限り、リリースできず、融合・S・X召喚の素材にもできない。③：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。その相手モンスターを裏側表示で除外する。"
  },
  {
    "name": "ラーの使徒",
    "text": "①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。手札・デッキから「ラーの使徒」を２体まで特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分は「ラーの使徒」の効果でしかモンスターを特殊召喚できず、このカードは「オシリスの天空竜」「オベリスクの巨神兵」「ラーの翼神竜」のアドバンス召喚以外のためにはリリースできない。"
  },
  {
    "name": "機皇帝スキエル∞",
    "text": "このカードは通常召喚できず、自身の効果でのみ特殊召喚できる。①：自分フィールドの表側表示モンスターが効果で破壊され墓地へ送られた時に発動できる。手札のこのカードを特殊召喚する。②：１ターンに１度、相手フィールドのSモンスター１体を対象として発動できる。その相手Sモンスターをこのカードに装備する。③：この攻撃力は自身の効果で装備したモンスターの攻撃力分アップし、他の自分のモンスターは攻撃宣言できない。④：自身が装備している自分のモンスター１体を墓地へ送って発動できる。このターンこのカードは直接攻撃できる。"
  },
  {
    "name": "機皇帝グランエル∞",
    "text": "このカードは通常召喚できず、自身の効果でのみ特殊召喚できる。①：自分フィールドの表側表示モンスターが効果で破壊され墓地へ送られた時に発動できる。手札のこのカードを特殊召喚する。②：１ターンに１度、相手フィールドのSモンスター１体を対象として発動できる。その相手Sモンスターをこのカードに装備する。③：この攻撃力・守備力は自分LPの半分アップし、攻撃力は自身の効果で装備したモンスターの攻撃力分アップする。④：自身の効果で装備したモンスター１体を対象として発動できる。それを守備表示で特殊召喚する。"
  },
  {
    "name": "機皇帝ワイゼル∞",
    "text": "このカードは通常召喚できず、自身の効果でのみ特殊召喚できる。①：自分フィールドの表側表示モンスターが効果で破壊され墓地へ送られた時に発動できる。手札のこのカードを特殊召喚する。②：１ターンに１度、相手フィールドのSモンスター１体を対象として発動できる。その相手Sモンスターをこのカードに装備する。③：この攻撃力は自身の効果で装備したモンスターの攻撃力分アップし、他の自分のモンスターは攻撃宣言できない。④：１ターンに１度、相手が魔法カードを発動した時に発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "リアクター・スライム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分フィールドに「スライムモンスタートークン」（水族・水・星１・攻／守５００）２体を特殊召喚する。このターン、自分は幻神獣族モンスターしか召喚・特殊召喚できない。②：自分・相手のバトルフェイズにこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「メタル・リフレクト・スライム」１枚を選んで自分の魔法＆罠ゾーンにセットする。この効果でセットしたカードはセットしたターンでも発動できる。"
  },
  {
    "name": "レッドポータン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「ポータン」モンスター１体を対象として発動できる。そのモンスターは次のターンの終了時までチューナーとして扱う。②：このカードが既にモンスターゾーンに存在する状態で、自分または相手がS召喚に成功した場合に発動できる。手札・デッキから「ポータン」モンスター１体を特殊召喚する。"
  },
  {
    "name": "エッジインプ・サイズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手メインフェイズに、手札のこのカードを相手に見せて発動できる。自分の手札・フィールドから、「デストーイ」融合モンスターカードによって決められた手札のこのカードを含む融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。②：自分フィールドの「デストーイ」融合モンスターが戦闘・効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "砲撃のカタパルト・タートル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースして発動できる。手札・デッキから「暗黒騎士ガイア」モンスターまたはドラゴン族・レベル５モンスター１体を特殊召喚する。"
  },
  {
    "name": "魔道騎士ガイア",
    "text": "このカード名はルール上「暗黒騎士ガイア」カードとしても扱う。このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、または相手フィールドに攻撃力２３００以上のモンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・墓地からドラゴン族・レベル５モンスター１体を選んで守備表示で特殊召喚する。"
  },
  {
    "name": "マッド・リローダー",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた場合に発動する。手札を２枚選んで墓地へ送り、自分はデッキから２枚ドローする。"
  },
  {
    "name": "カオス・コア",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが効果の対象になった時、または相手モンスターの攻撃対象に選択された時に発動できる。「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」をそれぞれ１体まで手札・デッキから墓地へ送り、墓地へ送った数だけこのカードに幻魔カウンターを置き、このターン自分が受ける戦闘ダメージは０になる。②：このカードが戦闘・効果で破壊される場合、代わりにこのカードの幻魔カウンターを１つ取り除く事ができる。"
  },
  {
    "name": "ユニゾンビ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドの表側表示モンスター１体を対象として発動できる。手札を１枚捨て、対象のモンスターのレベルを１つ上げる。②：フィールドの表側表示モンスター１体を対象として発動できる。デッキからアンデット族モンスター１体を墓地へ送り、対象のモンスターのレベルを１つ上げる。この効果の発動後、ターン終了時までアンデット族以外の自分のモンスターは攻撃できない。"
  },
  {
    "name": "六花精ヘレボラス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「六花」モンスターが存在し、自分フィールドのモンスターを対象とするモンスターの効果を相手が発動した時、手札・フィールドのこのカードをリリースして発動できる。その効果を無効にする。②：このカードが墓地に存在する場合、自分フィールドの植物族モンスター１体をリリースして発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "六花精エリカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の自分の植物族モンスターが戦闘を行う攻撃宣言時に、手札・フィールドのこのカードをリリースして発動できる。その自分のモンスターの攻撃力・守備力はターン終了時まで１０００アップする。②：このカードが墓地に存在する状態で、自分フィールドの植物族モンスターがリリースされた場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "六花精シクラン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードをリリースし、自分フィールドの植物族モンスターを２体まで対象として発動できる。そのモンスターのレベルをターン終了時まで２つ下げる。②：このカードがリリースされ墓地へ送られたターンのエンドフェイズに発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "魔救の奇石－ラプタイト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが「アダマシア」カードの効果で特殊召喚に成功した場合に発動できる。自分の手札・墓地から岩石族モンスター１体を選んでデッキの一番上に戻す。②：このカードが墓地に存在する場合、自分のフィールド・墓地の風属性Sモンスター１体を対象として発動できる。そのモンスターを持ち主のEXデッキに戻し、このカードをデッキの一番上に戻す。"
  },
  {
    "name": "魔救の奇石－レオナイト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが「アダマシア」カードの効果で特殊召喚に成功した場合に発動できる。自分の手札・墓地から「アダマシア」カード１枚を選んでデッキの一番上に戻す。②：このカードが墓地に存在する場合、自分のフィールド・墓地の炎属性Sモンスター１体を対象として発動できる。そのモンスターを持ち主のEXデッキに戻し、このカードをデッキの一番上に戻す。"
  },
  {
    "name": "ライティ・ドライバー",
    "text": "このカードは「シンクロン」チューナーの代わりとしてS素材にできる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動できる。自分の手札・デッキ・墓地から「レフティ・ドライバー」１体を選んで特殊召喚する。"
  },
  {
    "name": "督戦官コヴィントン",
    "text": "①：自分フィールドの表側表示の「マシンナーズ・ソルジャー」「マシンナーズ・スナイパー」「マシンナーズ・ディフェンダー」を１体ずつ墓地へ送って発動できる。手札・デッキから「マシンナーズ・フォース」１体を特殊召喚する。"
  },
  {
    "name": "マシンナーズ・カノン",
    "text": "このカードは通常召喚できない。このカード以外の手札の機械族モンスターを任意の枚数墓地へ送った場合に特殊召喚できる。①：このカードの攻撃力は、このカードを特殊召喚するために墓地へ送ったモンスターの数×８００アップする。"
  },
  {
    "name": "マシンナーズ・メガフォーム",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードをリリースして発動できる。手札・デッキから「マシンナーズ・メガフォーム」以外の「マシンナーズ」モンスター１体を特殊召喚する。②：このカードが墓地に存在する状態で、自分フィールドの「マシンナーズ・フォートレス」が自分の墓地へ送られた場合、その「マシンナーズ・フォートレス」１体を墓地から除外して発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "マシンナーズ・フォートレス",
    "text": "①：このカードはレベルの合計が８以上になるように手札の機械族モンスターを捨てて、手札・墓地から特殊召喚できる（自身を捨てた場合、墓地から特殊召喚する）。②：このカードがモンスターゾーンに存在する限り、このカードを対象として発動した相手モンスターの効果が適用される際に、相手の手札を確認し、その中からカード１枚を選んで捨てる。③：このカードが戦闘で破壊され墓地へ送られた場合、相手フィールドのカード１枚を対象として発動する。その相手のカードを破壊する。"
  },
  {
    "name": "宣告者の神巫",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキ・EXデッキから天使族モンスター１体を墓地へ送る。このカードのレベルはターン終了時まで、そのモンスターのレベル分だけ上がる。②：このカードがリリースされた場合に発動できる。手札・デッキから「宣告者の神巫」以外のレベル２以下の天使族モンスター１体を特殊召喚する。"
  },
  {
    "name": "破械童子サラマ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「破械童子サラマ」以外の自分の墓地の「破械」カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。その後、自分フィールドのカード１枚を選んで破壊する。②：フィールドのこのカードが戦闘または「破械童子サラマ」以外のカードの効果で破壊された場合に発動できる。手札・デッキから「破械童子サラマ」以外の「破械」モンスター１体を特殊召喚する。"
  },
  {
    "name": "天雷震龍－サンダー・ドラゴン",
    "text": "このカードは通常召喚できない。雷族モンスターの効果が手札で発動したターン、手札及び自分フィールドの表側表示モンスターの中から、レベル８以下の雷族モンスター１体を除外した場合に特殊召喚できる。①：相手ターンに１度、自分の墓地から雷族モンスターを含むカード２枚を除外し、自分フィールドの雷族モンスター１体を対象として発動できる。このターン、そのモンスターは相手の効果の対象にならない。②：自分エンドフェイズに発動できる。デッキから「サンダー・ドラゴン」カード１枚を墓地へ送る。"
  },
  {
    "name": "レフトハンド・シャーク",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドに「ライトハンド・シャーク」が存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが墓地からの特殊召喚に成功した場合に発動する。このカードのレベルは４になる。③：フィールドのこのカードを含む水属性モンスターのみを素材としてX召喚したモンスターは以下の効果を得る。●このカードは効果では破壊されない。"
  },
  {
    "name": "ティンダングル・ドールス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・デッキから墓地へ送られた場合、「ティンダングル・ドールス」以外の自分の墓地の「ティンダングル」モンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。②：このカードがリバースした場合に発動できる。デッキから魔法・罠カード１枚を墓地へ送る。③：このカードをリンク素材とした「ティンダングル」リンクモンスターは１度のバトルフェイズ中に３回攻撃できる。"
  },
  {
    "name": "シャドール・ビースト",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合に発動できる。自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。②：このカードが効果で墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "戦華の徳－劉玄",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに他の「戦華」モンスターが存在する限り、相手はこのカードを攻撃対象に選択できない。②：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、自分の手札・フィールドからカード１枚を墓地へ送って発動できる。デッキから「戦華の徳－劉玄」以外の「戦華」モンスター１体を特殊召喚する。③：このカード以外の自分の「戦華」モンスターが戦闘を行う攻撃宣言時に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "昇華騎士－エクスパラディン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札・デッキから戦士族・炎属性モンスターまたはデュアルモンスター１体を選び、攻撃力５００アップの装備カード扱いとしてこのカードに装備する。②：デュアルモンスターを装備したこのカードが相手によって破壊された場合に発動できる。その装備していたデュアルモンスターを墓地から可能な限り自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターはもう１度召喚された状態として扱う。"
  },
  {
    "name": "黄竜の忍者",
    "text": "このカードは「忍者」モンスターまたは「忍法」カードの効果でしか特殊召喚できない。①：１ターンに１度、手札及び自分フィールドの表側表示のカードの中から、「忍者」モンスター１体と「忍法」カード１枚を墓地へ送り、フィールドの魔法・罠カードを２枚まで対象として発動できる。そのカードを破壊する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "斬機ディヴィジョン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：EXモンスターゾーンの自分のサイバース族モンスター１体をリリースして発動できる。手札及び自分の墓地からそれぞれ１体まで、サイバース族・レベル４モンスターを選んで特殊召喚する。②：このカードが墓地へ送られた場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで半分になる。"
  },
  {
    "name": "異次元の哨戒機",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが除外されたターンのエンドフェイズに発動できる。自分の手札・フィールド・墓地のカード１枚を選んで除外し、このカードを攻撃表示で特殊召喚する。"
  },
  {
    "name": "燎星のプロメテオン",
    "text": "①：このカードの攻撃でメインモンスターゾーンの相手モンスターを破壊した時、手札を１枚捨てて発動できる。このカードは続けて攻撃できる。次のターンの終了時まで、そのモンスターが存在していたゾーンは使用できない。"
  },
  {
    "name": "エヴォルド・メガキレラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの爬虫類族モンスター１体をリリースし、手札を１枚捨てて発動できる。デッキからレベル６以下の恐竜族・炎属性モンスター１体を特殊召喚する。②：墓地のこのカードを除外し、自分フィールドのX素材の無いドラゴン族Xモンスター１体を対象として発動できる。自分の手札・墓地から爬虫類族・恐竜族のモンスターを２体まで選び、対象のモンスターの下に重ねてX素材とする（同名カードは１枚まで）。"
  },
  {
    "name": "破械童子ラキア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのカード１枚を対象として発動できる。そのカードを破壊する。この効果の発動後、ターン終了時まで自分は悪魔族モンスターしか特殊召喚できない。この効果は相手ターンでも発動できる。②：フィールドのこのカードが戦闘または「破械童子ラキア」以外のカードの効果で破壊された場合に発動できる。手札・デッキから「破械童子ラキア」以外の「破械」モンスター１体を特殊召喚する。"
  },
  {
    "name": "海晶乙女マンダリン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドに「マリンセス」モンスターが２体以上存在する場合、自分フィールドの水属性リンクモンスター１体を対象として発動できる。そのモンスターのリンク先となる自分フィールドにこのカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "GO－DDD神零王ゼロゴッド・レイジ",
    "text": "①：このカード以外の自分フィールドのモンスター１体をリリースして発動できる。以下の効果から１つを選び、ターン終了時まで適用する。●このカードは直接攻撃できる。●相手は魔法＆罠ゾーンのカードの効果を発動できない。●相手は手札・墓地のカードの効果を発動できない。②：相手のLPが４０００以下の場合、このカードの攻撃宣言時に発動できる。このカードの攻撃力はターン終了時まで、相手のLPの数値分アップする。③：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。"
  },
  {
    "name": "ギガプラント",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●１ターンに１度、自分メインフェイズに発動できる。自分の手札・墓地から昆虫族または植物族のモンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "星杯の守護竜",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのリンク状態のモンスターを対象とする魔法・罠・モンスターの効果が発動した時、手札・フィールドのこのカードを墓地へ送って発動できる。その発動を無効にし破壊する。②：墓地のこのカードを除外し、自分の墓地の通常モンスター１体を対象として発動できる。そのモンスターをリンクモンスターのリンク先となる自分フィールドに守備表示で特殊召喚する。"
  },
  {
    "name": "バックグランド・ドラゴン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在し、自分フィールドにカードが存在しない場合に発動できる。墓地のこのカードと手札のレベル４以下のドラゴン族モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "捕食植物サンデウ・キンジー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分が融合素材とする捕食カウンターが置かれたモンスターの属性は闇属性として扱う。②：自分メインフェイズに発動できる。闇属性の融合モンスターカードによって決められた、フィールドのこのカードを含む融合素材モンスターを自分の手札・フィールド及び相手フィールドの捕食カウンターが置かれたモンスターの中から選んで墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "捕食植物ドロソフィルム・ヒドラ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分または相手フィールドの捕食カウンターが置かれたモンスター１体をリリースした場合に手札・墓地から特殊召喚できる。②：このカードがフィールド・墓地に存在する場合、このカード以外の自分の墓地の「捕食植物」モンスター１体を除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００ダウンする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "地縛神 Wiraqocha Rasca",
    "text": "①：「地縛神」モンスターはフィールドに１体しか表側表示で存在できない。②：このカードが召喚に成功した場合、相手の手札の数までこのカード以外の自分フィールドのカードを対象として発動する（最大３枚まで）。そのカードを持ち主のデッキに戻す。その後、戻した数だけ相手の手札をランダムに選んで捨て、このカードの攻撃力は捨てた数×１０００アップする。③：このカードは直接攻撃できる。④：相手はこのカードを攻撃対象に選択できない。⑤：フィールド魔法カードが表側表示で存在しない場合にこのカードは破壊される。"
  },
  {
    "name": "E-HERO シニスター・ネクロム",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：墓地のこのカードを除外して発動できる。手札・デッキから「E-HERO シニスター・ネクロム」以外の「E-HERO」モンスター１体を特殊召喚する。"
  },
  {
    "name": "B・F－早撃ちのアルバレスト",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分の墓地のレベル３以下の昆虫族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：このカードが相手によって破壊された場合に発動できる。手札・デッキから「B・F」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ビック・バイパー T３０１",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分の表側表示モンスターが相手モンスターと戦闘を行う攻撃宣言時に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカード以外の自分フィールドの機械族・光属性モンスターの攻撃力は１２００アップする。"
  },
  {
    "name": "ダークネス・シムルグ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分が闇属性または風属性のモンスターのアドバンス召喚に成功した場合に発動できる。このカードを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、このカードの属性は「風」としても扱う。③：魔法・罠カードの効果が発動した時、自分フィールドの鳥獣族・風属性モンスター１体をリリースして発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "フォーチュンレディ・パスティー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードの攻撃力・守備力はこのカードのレベル×２００になる。②：自分スタンバイフェイズに発動する。このカードのレベルを１つ上げる（最大１２まで）。③：自分フィールドの「フォーチュンレディ」モンスター１体を対象として発動できる。そのモンスター以外の自分の手札・フィールド・墓地の魔法使い族モンスターを任意の数だけ除外し、ターン終了時まで対象のモンスターのレベルを、除外したモンスターの数だけ上げる、または下げる。"
  },
  {
    "name": "ダイナレスラー・マーシャルアンキロ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカード以外の自分の「ダイナレスラー」モンスターが相手モンスターと戦闘を行うダメージ計算時、手札・フィールドのこのカードを墓地へ送って発動できる。その自分のモンスターはその戦闘では破壊されず、その相手モンスターの攻撃力はダメージステップ終了時に半分になる。②：このカードがフィールドから墓地へ送られたターンのエンドフェイズに発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "テクスチェンジャー",
    "text": "①：１ターンに１度、自分のモンスターが攻撃対象に選択された時に発動できる。その攻撃を無効にする。その後、自分の手札・デッキ・墓地からサイバース族の通常モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ドラコネット",
    "text": "①：このカードが召喚に成功した時に発動できる。手札・デッキからレベル２以下の通常モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "マジカル・コンダクター",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを２つ置く。②：１ターンに１度、このカードの魔力カウンターを任意の数だけ取り除いて発動できる。取り除いた数と同じレベルを持つ魔法使い族モンスター１体を、自分の手札・墓地から選んで特殊召喚する。"
  },
  {
    "name": "鎧竜の聖騎士",
    "text": "「鎧竜降臨」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターとこのカードが戦闘を行うダメージステップ開始時に発動できる。そのモンスターを持ち主のデッキに戻す。②：このカードをリリースして発動できる。手札・デッキからレベル５以上のドラゴン族・風属性モンスター１体を特殊召喚する。"
  },
  {
    "name": "ネフティスの繋ぎ手",
    "text": "「ネフティスの輪廻」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。手札・デッキから「ネフティスの繋ぎ手」以外の「ネフティス」儀式モンスター１体を儀式召喚扱いで特殊召喚する。②：このカードが「ネフティス」カードの効果で、リリースされた場合、または破壊された場合に発動できる。次のスタンバイフェイズに、自分の手札・デッキ・フィールドからそれぞれ１枚まで、儀式モンスター以外の「ネフティス」カードを選んで破壊する。"
  },
  {
    "name": "サーヴァント・オブ・エンディミオン",
    "text": "自分は「サーヴァント・オブ・エンディミオン」を１ターンに１度しか特殊召喚できない。①：魔力カウンターが置かれているこのカードは直接攻撃できる。②：相手ターンに１度、手札を１枚捨てて発動できる。このカード及び自分フィールドの魔力カウンターを置く事ができるカード全てに魔力カウンターを１つずつ置く。③：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。その後、このカードに置かれていた数だけ魔力カウンターをこのカードに置く。"
  },
  {
    "name": "PSYフレームギア・γ",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：自分フィールドにモンスターが存在せず、相手モンスターの効果が発動した時に発動できる。手札のこのカードと自分の手札・デッキ・墓地の「PSYフレーム・ドライバー」１体を選んで特殊召喚し、その発動を無効にし破壊する。この効果で特殊召喚したモンスターは全てエンドフェイズに除外される。"
  },
  {
    "name": "Sin トゥルース・ドラゴン",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。①：「Sin トゥルース・ドラゴン」以外の自分フィールドの表側表示の「Sin」モンスターが戦闘・効果で破壊された場合、LPを半分払って発動できる。このカードを手札・墓地から特殊召喚する。②：「Sin」モンスターはフィールドに１体しか表側表示で存在できない。③：フィールド魔法カードが表側表示で存在しない場合にこのカードは破壊される。④：このカードが戦闘で相手モンスターを破壊した場合に発動する。相手フィールドの表側表示モンスターを全て破壊する。"
  },
  {
    "name": "Sin レインボー・ドラゴン",
    "text": "このカードは通常召喚できない。手札・デッキから「究極宝玉神 レインボー・ドラゴン」１体を除外した場合のみ特殊召喚できる。①：「Sin」モンスターはフィールドに１体しか表側表示で存在できない。②：このカードがモンスターゾーンに存在する限り、他の自分のモンスターは攻撃宣言できない。③：フィールド魔法カードが表側表示で存在しない場合にこのカードは破壊される。"
  },
  {
    "name": "暗黒方界神クリムゾン・ノヴァ",
    "text": "このカードは通常召喚できない。このカード以外の手札の「方界」カード３種類を相手に見せた場合のみ特殊召喚できる。このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは、このカード以外の元々の攻撃力が３０００以下のモンスターが発動した効果を受けない。②：このカードの攻撃でモンスターを破壊した時に発動できる。このバトルフェイズ中、このカードはもう１度だけ攻撃できる。③：自分エンドフェイズに発動する。お互いのプレイヤーは３０００ダメージを受ける。"
  },
  {
    "name": "マシュマカロン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが戦闘・効果で破壊された場合に発動できる。自分の手札・デッキ・墓地からこのカード以外の「マシュマカロン」を２体まで選んで特殊召喚する。"
  },
  {
    "name": "真紅眼の亜黒竜",
    "text": "このカードは通常召喚できない。自分の手札・フィールドから「レッドアイズ」モンスター１体をリリースした場合に特殊召喚できる。この方法による「真紅眼の亜黒竜」の特殊召喚は１ターンに１度しかできない。①：このカードが戦闘または相手の効果で破壊された場合、「真紅眼の亜黒竜」以外の自分の墓地のレベル７以下の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターが「真紅眼の黒竜」の場合、その元々の攻撃力は倍になる。"
  },
  {
    "name": "守護神官マナ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの魔法使い族モンスター１体のみを対象とする相手の魔法・罠・モンスターの効果が発動した時に発動できる。このカードを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドのレベル７以上の魔法使い族モンスターは効果では破壊されない。③：このカードが戦闘・効果で破壊された場合に発動できる。自分の手札・デッキ・墓地から「ブラック・マジシャン・ガール」１体を選んで特殊召喚する。"
  },
  {
    "name": "バスター・スナイパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。手札・デッキから「バスター・スナイパー」以外の「バスター・モード」のカード名が記されたモンスター１体を特殊召喚する。この効果を発動したターン、自分はSモンスターしかEXデッキから特殊召喚できない。②：自分フィールドの表側表示モンスター１体を対象として発動できる。EXデッキのSモンスター１体を相手に見せ、対象のモンスターの種族・属性はターン終了時まで、見せたモンスターと同じになる。"
  },
  {
    "name": "相愛のアンブレカム",
    "text": "①：このカードが召喚に成功した時、手札を１枚捨て、自分の墓地のレベル４以下のモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "ゴッドアイズ・ファントム・ドラゴン",
    "text": "このカードは通常召喚できない。「ゴッドアイズ・ファントム・ドラゴン」は１ターンに１度、ドラゴン族Pモンスターを含む自分フィールドの２体以上の全てのモンスターをリリースした場合のみ、手札・EXデッキから特殊召喚できる。①：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算時に発動する。このカードの攻撃力はターン終了時まで倍になる。②：１ターンに１度、相手が魔法・罠カードの効果を発動した時、自分フィールドの魔法・罠カード１枚を墓地へ送って発動できる。その発動を無効にする。"
  },
  {
    "name": "転生炎獣モル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分がリンクモンスターのリンク召喚に成功したターンの自分メインフェイズに発動できる。手札のこのカードをリンクモンスターのリンク先となる自分フィールドに特殊召喚する。②：自分フィールドにモンスターが存在しない場合、墓地のこのカードを除外し、自分の墓地の「サラマングレイト」カード５枚を対象として発動できる。そのカードをデッキに加えてシャッフルする。その後、自分はデッキから２枚ドローする。"
  },
  {
    "name": "堕天使ルシフェル",
    "text": "このカードは特殊召喚できない。①：このカードがアドバンス召喚に成功した場合に発動できる。相手フィールドの効果モンスターの数まで、手札・デッキから「堕天使」モンスターを特殊召喚する。②：自分フィールドに他の「堕天使」モンスターが存在する限り、相手はこのカードを効果の対象にできない。③：１ターンに１度、自分メインフェイズに発動できる。フィールドの「堕天使」モンスターの数だけ、自分のデッキの上からカードを墓地へ送る。自分はこの効果で墓地へ送った「堕天使」カードの数×５００LP回復する。"
  },
  {
    "name": "プランキッズ・ロック",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「プランキッズ」モンスターの、融合素材またはリンク素材として墓地へ送られた場合に発動できる。自分の手札を１枚除外し、自分はデッキから１枚ドローする。その後、手札・デッキから「プランキッズ・ロック」以外の「プランキッズ」モンスター１体を守備表示で特殊召喚できる。"
  },
  {
    "name": "不知火の武部",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札・デッキから「妖刀－不知火」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。②：このカードが除外された場合に発動できる。自分はデッキから１枚ドローする。その後、手札を１枚選んで捨てる。"
  },
  {
    "name": "守護竜アンドレイク",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・デッキからの特殊召喚に成功した場合に発動できる。このカードの元々の攻撃力・守備力は次のターンの終了時まで倍になる。②：このカードが墓地からの特殊召喚に成功した場合、または除外されているこのカードが特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "守護竜プロミネシス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送り、自分フィールドのドラゴン族モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力は相手ターン終了時まで５００アップする。②：このカードが墓地に存在し、通常モンスターが自分の墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ネオスペース・コネクター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札・デッキから「N」モンスターまたは「E・HERO ネオス」１体を守備表示で特殊召喚する。②：このカードをリリースし、自分の墓地の、「N」モンスターまたは「E・HERO ネオス」１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "闇より出でし絶望",
    "text": "①：このカードが相手の効果で手札・デッキから墓地へ送られた場合に発動する。このカードを特殊召喚する。"
  },
  {
    "name": "F.A.ウィップクロッサー",
    "text": "①：このカードの攻撃力はこのカードのレベル×３００アップし、相手は３００ＬＰを払わなければ、このカードのレベルよりも元々のレベルまたはランクが低いモンスターの効果を発動できない。②：「F.A.」魔法・罠カードの効果が発動した場合に発動できる（ダメージステップでも発動可能）。このカードのレベルを１つ上げる。③：このカードのレベルが７以上の場合、相手は手札を捨てて発動する効果及び手札を墓地へ送って発動する効果を発動できない。"
  },
  {
    "name": "ヴェンデット・ストリゲス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、手札の「ヴェンデット」カード１枚を相手に見せて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：フィールドのこのカードを使用して儀式召喚した「ヴェンデット」モンスターは以下の効果を得る。●このカードが相手モンスターと戦闘を行ったダメージ計算後に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。"
  },
  {
    "name": "シノビネクロ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが既にモンスターゾーンに存在する状態で、自分の墓地からこのカード以外のアンデット族モンスターが特殊召喚された場合に発動できる。自分はデッキから１枚ドローする。その後、手札を１枚選んで捨てる。②：墓地のこのカードが、効果を発動するために除外された場合、または効果で除外された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "プランキッズ・ドロップ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「プランキッズ」モンスターの、融合素材またはリンク素材として墓地へ送られた場合に発動できる。自分は１０００LP回復する。その後、手札・デッキから「プランキッズ・ドロップ」以外の「プランキッズ」モンスター１体を守備表示で特殊召喚できる。"
  },
  {
    "name": "プランキッズ・ランプ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「プランキッズ」モンスターの、融合素材またはリンク素材として墓地へ送られた場合に発動できる。相手に５００ダメージを与える。その後、手札・デッキから「プランキッズ・ランプ」以外の「プランキッズ」モンスター１体を守備表示で特殊召喚できる。"
  },
  {
    "name": "プランキッズ・パルス",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「プランキッズ」モンスターの、融合素材またはリンク素材として墓地へ送られた場合に発動できる。デッキから「プランキッズ・パルス」以外の「プランキッズ」カード１枚を墓地へ送る。その後、手札・デッキから「プランキッズ・パルス」以外の「プランキッズ」モンスター１体を守備表示で特殊召喚できる。"
  },
  {
    "name": "ネフティスの導き手",
    "text": "①：自分フィールドのモンスター１体とこのカードをリリースして発動できる。手札・デッキから「ネフティスの鳳凰神」１体を特殊召喚する。"
  },
  {
    "name": "ネフティスの悟り手",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネフティスの悟り手」以外の自分の墓地のレベル４以下の「ネフティス」モンスター１体を対象として発動できる。手札を１枚選んで破壊し、対象のモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：このカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "通販売員",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。お互いのプレイヤーは、それぞれ手札１枚を相手に見せる。見せたカードが同じ種類だった場合、その種類によって以下の効果を適用する。●モンスター：お互いのプレイヤーは、それぞれ見せたモンスターを特殊召喚できる。●魔法：お互いのプレイヤーは、それぞれデッキから２枚ドローする。●罠：お互いのプレイヤーは、それぞれデッキからカード２枚を選んで墓地へ送る。"
  },
  {
    "name": "墓守の霊術師",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドに「王家の眠る谷－ネクロバレー」が存在する場合に発動できる。魔法使い族の融合モンスターカードによって決められた、フィールドのこのカードを含む融合素材モンスターを自分の手札・フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "銀河の修道師",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの、「フォトン」Xモンスターまたは「ギャラクシー」Xモンスター１体を対象として発動できる。手札のこのカードをそのモンスターの下に重ねてX素材とする。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「フォトン」カード及び「ギャラクシー」カードの中から合計５枚を対象として発動できる（同名カードは１枚まで）。そのカードをデッキに加えてシャッフルする。その後、自分はデッキから２枚ドローする。"
  },
  {
    "name": "コード・ラジエーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：このカードが「コード・トーカー」モンスターのリンク素材として手札・フィールドから墓地へ送られた場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターは攻撃力が０になり、効果は無効化される。フィールドのこのカードを素材とした場合にはこの効果の対象を２体にできる。"
  },
  {
    "name": "青き眼の乙女",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：フィールドの表側表示のこのカードが効果の対象になった時に発動できる。自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚する。②：このカードが攻撃対象に選択された時に発動できる。その攻撃を無効にし、このカードの表示形式を変更する。その後、自分の手札・デッキ・墓地から「青眼の白龍」１体を選んで特殊召喚できる。"
  },
  {
    "name": "シンデレラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札・デッキから「カボチャの馬車」１体を特殊召喚する。フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、さらにデッキから「ガラスの靴」１枚をこのカードに装備できる。②：このカードが直接攻撃で相手に戦闘ダメージを与えた時、このカードに装備されている「ガラスの靴」１枚と、フィールドの表側表示モンスター１体を対象として発動できる。その「ガラスの靴」をそのモンスターに装備する。"
  },
  {
    "name": "魔神童",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・デッキから墓地へ送られた場合に発動できる。このカードを裏側守備表示で特殊召喚する。②：このカードがリバースした場合に発動できる。デッキから悪魔族モンスター１体を墓地へ送る。"
  },
  {
    "name": "魔晶龍ジルドラス",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの魔法・罠カードが相手の効果でフィールドから離れ、墓地へ送られた場合または除外された場合に発動できる。このカードを特殊召喚する。その後、自分の墓地のカード及び除外されている自分のカードの中から、魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンにセットできる。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "コスモブレイン",
    "text": "このカードは通常召喚できない。手札及び自分フィールドの表側表示モンスターの中から、効果モンスター以外のモンスター１体を墓地へ送った場合に特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードの攻撃力は、このカードを特殊召喚するために墓地へ送ったモンスターのレベル×２００アップする。②：自分フィールドの効果モンスター１体をリリースして発動できる。手札・デッキから通常モンスター１体を特殊召喚する。"
  },
  {
    "name": "ファーニマル・エンジェル",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードをリリースし、自分の墓地の「デストーイ」融合モンスター１体を対象として発動できる。手札を１枚選んで捨て、対象のモンスターを特殊召喚する。"
  },
  {
    "name": "怨邪帝ガイウス",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合、フィールドのカード１枚を対象として発動する。そのカードを除外し、相手に１０００ダメージを与える。除外したカードが闇属性モンスターカードだった場合、そのコントローラーの手札・デッキ・EXデッキ・墓地から同名カードを全て除外する。このカードが闇属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。●この効果の対象を２枚にできる。"
  },
  {
    "name": "戦慄の凶皇－ジェネシス・デーモン",
    "text": "①：このカードはリリースなしで召喚できる。②：このカードの①の方法で召喚したこのカードの元々の攻撃力・守備力は半分になり、エンドフェイズに破壊される。③：このカードがモンスターゾーンに存在する限り、自分は悪魔族モンスターしか特殊召喚できない。④：１ターンに１度、自分の手札・墓地の「デーモン」カード１枚を除外し、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "シャドウ・ヴァンパイア",
    "text": "このカードをX召喚の素材とする場合、闇属性モンスターのX召喚にしか使用できない。①：このカードが召喚に成功した時に発動できる。手札・デッキから「シャドウ・ヴァンパイア」以外の闇属性の「ヴァンパイア」モンスター１体を特殊召喚する。この効果で特殊召喚に成功したターン、そのモンスター以外の自分のモンスターは攻撃できない。"
  },
  {
    "name": "超古深海王シーラカンス",
    "text": "①：１ターンに１度、手札を１枚捨てて発動できる。デッキからレベル４以下の魚族モンスターを可能な限り特殊召喚する。この効果で特殊召喚したモンスターは攻撃宣言できず、効果は無効化される。②：フィールドのこのカードを対象とする魔法・罠・モンスターの効果が発動した時、このカード以外の自分フィールドの魚族モンスター１体をリリースして発動できる。その効果を無効にし破壊する。"
  },
  {
    "name": "九尾の狐",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドのモンスター２体をリリースして発動できる。このカードを特殊召喚する。②：墓地から特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが戦闘・効果で破壊され墓地へ送られた場合に発動できる。自分フィールドに「狐トークン」（アンデット族・炎・星２・攻／守５００）２体を特殊召喚する。"
  },
  {
    "name": "同族感染ウィルス",
    "text": "①：手札を１枚捨て、種族を１つ宣言して発動できる。フィールドの宣言した種族のモンスターを全て破壊する。"
  },
  {
    "name": "シーアーカイバー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、フィールドのリンクモンスターのリンク先にモンスターが召喚・特殊召喚された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "甲虫装機 ホーネット",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。自分の手札・墓地から「甲虫装機」モンスター１体を選び、装備カード扱いとしてこのカードに装備する。②：このカードを装備カード扱いとして装備しているモンスターのレベルは３つ上がり、攻撃力・守備力はこのカードのそれぞれの数値分アップする。③：モンスターに装備されているこのカードを墓地へ送り、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "甲虫装機 ダンセル",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。自分の手札・墓地から「甲虫装機」モンスター１体を選び、装備カード扱いとしてこのカードに装備する。②：このカードが自分フィールドに存在し、このカードに装備されたカードが自分の墓地へ送られた場合に発動できる。デッキから「甲虫装機 ダンセル」以外の「甲虫装機」モンスター１体を特殊召喚する。③：このカードを装備カード扱いとして装備しているモンスターのレベルは３つ上がる。"
  },
  {
    "name": "エア・サーキュレーター",
    "text": "①：このカードが召喚に成功した時に発動できる。手札を２枚デッキに戻してシャッフルする。その後、自分はデッキから２枚ドローする。②：このカードが破壊された場合に発動する。自分はデッキから１枚ドローする。"
  },
  {
    "name": "アームド・ドラゴン LV３",
    "text": "①：自分スタンバイフェイズにフィールドのこのカードを墓地へ送って発動できる。手札・デッキから「アームド・ドラゴン LV５」１体を特殊召喚する。"
  },
  {
    "name": "幻想魔術師・ノー・フェイス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドの表側表示の、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」が戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。②：このカードがフィールドから墓地へ送られた場合、自分の墓地の、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "電送擬人エレキネシス",
    "text": "①：手札・フィールドのこのカードを墓地へ送り、相手フィールドのモンスター１体を対象として発動できる。その相手モンスターの位置を、他の相手のメインモンスターゾーンに移動する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "雀姉妹",
    "text": "①：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。②：このカードがリバースした場合に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んで捨てる。"
  },
  {
    "name": "星遺物－『星盾』",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはモンスターゾーンに存在する限り、EXデッキから特殊召喚されたモンスターが発動した効果を受けない。②：このカードと同じ縦列の自分の「星遺物」カードは相手の効果の対象にならず、相手の効果では破壊されない。③：このカードが墓地に存在する場合、自分・相手のスタンバイフェイズに１０００LPを払って発動できる。このカードを墓地から特殊召喚する。その後、相手は自身の手札・墓地からモンスター１体を選んで特殊召喚できる。"
  },
  {
    "name": "ティンダングル・エンジェル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分の手札・墓地から「ティンダングル・エンジェル」以外のリバースモンスター１体を選んで裏側守備表示で特殊召喚する。この効果が相手ターンのバトルフェイズに発動した場合、さらにそのバトルフェイズを終了する。"
  },
  {
    "name": "フリック・クラウン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドにこのカード以外のサイバース族モンスターが２体以上存在し、自分の手札が０枚の場合、１０００LPを払って発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "SPYRAL GEAR－ラスト・リゾート",
    "text": "①：自分メインフェイズに自分フィールドの「SPYRAL」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘・効果では破壊されず、相手の効果の対象にならない。②：１ターンに１度、このカードの効果でこのカードが装備されている場合、このカード以外の自分フィールドのカード１枚を墓地へ送って発動できる。このターン、装備モンスターは直接攻撃できる。"
  },
  {
    "name": "SPYRAL－ボルテックス",
    "text": "このカードは通常召喚できない。自分の墓地の「SPYRAL」カード３枚を除外した場合のみ特殊召喚できる。①：１ターンに１度、自分フィールドの「SPYRAL」カード１枚と、相手フィールドのカードを２枚まで対象として発動できる。そのカードを破壊する。この効果は相手ターンでも発動できる。②：フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた場合に発動する。自分フィールドのカードを全て破壊し、自分の手札・デッキ・墓地から「SPYRAL－ダンディ」１体を選んで特殊召喚する。"
  },
  {
    "name": "サブテラーの妖魔",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手が魔法・罠・モンスターの効果を発動した時、手札・フィールドのこのカードを墓地へ送り、自分フィールドの「サブテラー」モンスター１体を対象として発動できる。その発動を無効にする。その後、対象のモンスターを裏側守備表示にする。②：自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にし、自分の手札・墓地の「サブテラー」モンスター１体を選んで表側守備表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "サブテラーの刀匠",
    "text": "①：自分フィールドの裏側表示モンスター１体のみが相手の効果の対象になった時、または相手モンスターの攻撃対象に選択された時、手札・フィールドのこのカードを墓地へ送り、その裏側表示モンスター以外の自分フィールドのモンスター１体を対象として発動できる。その対象を正しい対象となるそのモンスターに移し替える。②：自分フィールドに裏側表示モンスターが存在する限り、このカードは戦闘・効果では破壊されない。"
  },
  {
    "name": "極天気ランブラ",
    "text": "①：このカードが召喚に成功した時に発動できる。自分の手札・デッキ・墓地から「天気」魔法・罠カード１枚を選んで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「天気」魔法・罠カードは相手の効果の対象にならず、相手の効果では破壊されない。③：フィールドのこのカードが「天気」カードの効果を発動するために除外された場合、次のターンのスタンバイフェイズに発動できる。除外されているこのカードを特殊召喚する。"
  },
  {
    "name": "幻獣機ライテン",
    "text": "①：手札を１枚捨てて発動できる。自分フィールドに「幻獣機トークン」（機械族・風・星３・攻／守０）１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は「幻獣機」モンスターしか融合・S・X・リンク召喚の素材にできない。②：このカードのレベルは自分フィールドの「幻獣機トークン」のレベルの合計分だけ上がる。③：自分フィールドにトークンが存在する限り、このカードは戦闘・効果では破壊されない。"
  },
  {
    "name": "クローラー・グリア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分の手札・墓地から「クローラー・グリア」以外の「クローラー」モンスター１体を選んで表側攻撃表示または裏側守備表示で特殊召喚する。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・グリア」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。"
  },
  {
    "name": "デュアル・アセンブルム",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、手札及び自分フィールドの表側表示モンスターの中から、サイバース族モンスター２体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は半分になる。②：１ターンに１度、手札を１枚除外して発動できる。このカードの攻撃力以下の攻撃力を持つフィールドのモンスター１体を選んで除外する。"
  },
  {
    "name": "クラインアント",
    "text": "①：通常召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドのサイバース族モンスターの攻撃力・守備力は、自分ターンの間５００アップする。②：フィールドのこのカードが戦闘・効果で破壊される場合、代わりに自分の手札・フィールドのサイバース族モンスター１体を破壊できる。"
  },
  {
    "name": "ウォーター・ドラゴン－クラスター",
    "text": "このカードは通常召喚できない。「ボンディング」魔法・罠カードの効果でのみ特殊召喚できる。①：このカードが特殊召喚に成功した場合に発動できる。相手フィールドの効果モンスターはターン終了時まで、攻撃力が０になり、効果を発動できない。②：このカードをリリースして発動できる。手札・デッキから「ウォーター・ドラゴン」２体を召喚条件を無視して守備表示で特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "トワイライトロード・ファイター ライコウ",
    "text": "①：このカードが召喚・リバースした場合、自分の手札・墓地から「ライトロード」モンスター１体を除外して発動できる。フィールドのカード１枚を選んで除外する。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "トワイライトロード・ソーサラー ライラ",
    "text": "①：１ターンに１度、魔法・罠カードの効果が発動した時、自分の手札・墓地から「ライトロード」モンスター１体を除外し、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "トワイライトロード・ジェネラル ジェイン",
    "text": "①：１ターンに１度、自分の手札・墓地から「ライトロード」モンスター１体を除外し、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで、除外したモンスターのレベル×３００ダウンする。②：１ターンに１度、このカード以外の自分の「ライトロード」モンスターの効果が発動した場合に発動する。自分のデッキの上からカードを２枚墓地へ送る。"
  },
  {
    "name": "バオバブーン",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分はデッキから１枚ドローし、その後手札を１枚選んでデッキの一番上または一番下に戻す。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「バオバブーン」を任意の数だけ特殊召喚する。"
  },
  {
    "name": "ハウスダストン",
    "text": "①：フィールドの表側表示のこのカードが相手の効果で破壊され墓地へ送られた時、または、ダメージステップ開始時に表側表示だったこのカードが相手モンスターとの戦闘で破壊され墓地へ送られた時に発動できる。手札・デッキから「ダストン」モンスターを任意の数だけ選び、お互いのフィールドに同じ数ずつ特殊召喚する。"
  },
  {
    "name": "調律の魔術師",
    "text": "「調律の魔術師」の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分のPゾーンに「魔術師」カードが２枚存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが召喚・特殊召喚に成功した場合に発動する。相手は４００LP回復し、その後自分に４００ダメージを与える。"
  },
  {
    "name": "法眼の魔術師",
    "text": "①：このターンにP召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの「魔術師」Pモンスターは相手の効果では破壊されない。"
  },
  {
    "name": "刻剣の魔術師",
    "text": "①：手札のこのカードのみがP召喚に成功した時に発動できる。このカードの攻撃力は元々の攻撃力の倍になる。②：１ターンに１度、フィールドのモンスター１体を対象として発動できる。そのモンスターとフィールドのこのカードを次の自分スタンバイフェイズまで除外する。"
  },
  {
    "name": "混沌帝龍 －終焉の使者－",
    "text": "このカードは通常召喚できない。自分の墓地から光属性と闇属性のモンスターを１体ずつ除外した場合のみ特殊召喚できる。このカードの効果を発動するターン、自分は他の効果を発動できない。①：１ターンに１度、１０００LPを払って発動できる。お互いの手札・フィールドのカードを全て墓地へ送る。その後、この効果で相手の墓地へ送ったカードの数×３００ダメージを相手に与える。"
  },
  {
    "name": "エッジインプ・シザー",
    "text": "「エッジインプ・シザー」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札を１枚デッキの一番上に戻して発動できる。このカードを墓地から守備表示で特殊召喚する。"
  },
  {
    "name": "ワイトプリンセス",
    "text": "①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ワイトプリンス」１体を墓地へ送る。③：自分の手札・フィールドのこのカードを墓地へ送って発動できる。フィールドの全てのモンスターの攻撃力・守備力はターン終了時まで、そのレベルまたはランク×３００ダウンする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "横綱犬",
    "text": "①：このカードが召喚に成功した時に発動できる。自分の手札・墓地からチューナー１体を選んで特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "創星神 tierra",
    "text": "このカードは通常召喚できない。このカード以外の自分の手札・フィールドのカード１０種類を持ち主のデッキ・エクストラデッキに戻した場合のみ特殊召喚できる。①：このカードの特殊召喚は無効化されない。②：このカードが特殊召喚に成功した場合に発動する。このカード以外のお互いの手札・フィールド・墓地のカード及びエクストラデッキの表側表示のPモンスターを全て持ち主のデッキに戻す。この効果の発動に対して魔法・罠・モンスターの効果は発動できない。"
  },
  {
    "name": "十二獣ヴァイパー",
    "text": "①：自分フィールドの獣戦士族Xモンスター１体を対象として発動できる。自分の手札・フィールドのこのカードをそのモンスターの下に重ねてX素材とする。この効果は相手ターンでも発動できる。②：このカードを素材として持っている、元々の種族が獣戦士族のXモンスターは以下の効果を得る。●このカードが相手モンスターと戦闘を行ったダメージ計算後に発動する。その相手モンスターを除外する。"
  },
  {
    "name": "十二獣モルモラット",
    "text": "①：このカードが召喚に成功した場合に発動できる。デッキから「十二獣」カード１枚を墓地へ送る。②：このカードを素材として持っている、元々の種族が獣戦士族のXモンスターは以下の効果を得る。●１ターンに１度、このカードのX素材を１つ取り除いて発動できる。手札・デッキから「十二獣モルモラット」１体を特殊召喚する。"
  },
  {
    "name": "対壊獣用決戦兵器スーパーメカドゴラン",
    "text": "このカードは通常召喚できない。相手フィールドに「壊獣」モンスターが存在する場合に特殊召喚できる。①：「壊獣」モンスターは自分フィールドに１体しか表側表示で存在できない。②：１ターンに１度、自分・相手フィールドの壊獣カウンターを２つ取り除いて発動できる。自分の手札・墓地から「壊獣」モンスター１体を選んで装備カード扱いとしてこのカードに装備する。③：このカードの攻撃力は、このカードの効果で装備した「壊獣」モンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "堕天使テスカトリポカ",
    "text": "自分は「堕天使テスカトリポカ」を１ターンに１度しか特殊召喚できず、その②の効果は１ターンに１度しか使用できない。①：自分フィールドの「堕天使」モンスターが戦闘・効果で破壊される場合、代わりに手札のこのカードを捨てる事ができる。②：１０００LPを払い、自分の墓地の「堕天使」魔法・罠カード１枚を対象として発動できる。その魔法・罠カードの効果を適用する。その後、墓地のそのカードをデッキに戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "D３",
    "text": "「D３」の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動する。このモンスターは表側表示で存在する間、「D-HERO」モンスターとしても扱う。②：手札を２枚まで捨てて発動できる。捨てた数だけ自分の手札・デッキ・墓地から「D３」を選んで特殊召喚する。この効果の発動後、ターン終了時まで自分は「D-HERO」モンスターしか召喚・特殊召喚できない。③：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「D-HERO」モンスター１体を墓地へ送る。"
  },
  {
    "name": "怒気土器",
    "text": "「怒気土器」の効果は１ターンに１度しか使用できない。①：手札の岩石族モンスター１体を捨てて発動できる。そのモンスターと元々の属性・レベルが同じ岩石族モンスター１体を、デッキから表側攻撃表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "PSYフレーム・マルチスレッダー",
    "text": "「PSYフレーム・マルチスレッダー」の③の効果は１ターンに１度しか使用できない。①：このカードは手札・墓地に存在する限り、「PSYフレーム・ドライバー」として扱う。②：自分フィールドの「PSYフレーム」カードが戦闘・効果で破壊される場合、代わりに手札のこのカードを捨てる事ができる。③：このカードが墓地に存在し、自分フィールドに「PSYフレーム」チューナーが特殊召喚された場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "化合獣ハイドロン・ホーク",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●手札を１枚捨て、自分の墓地のデュアルモンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。「化合獣ハイドロン・ホーク」のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "超重武者装留チュウサイ",
    "text": "「超重武者装留チュウサイ」の③の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードが装備されている場合、相手は装備モンスター以外の自分のモンスターを攻撃できない。③：このカードの効果でこのカードを装備した自分のモンスターをリリースして発動できる。デッキから「超重武者」モンスター１体を特殊召喚する。"
  },
  {
    "name": "闇・道化師のペーテン",
    "text": "①：このカードが墓地へ送られた時、墓地のこのカードを除外して発動できる。手札・デッキから「闇・道化師のペーテン」１体を特殊召喚する。"
  },
  {
    "name": "磁石の戦士マグネット・バルキリオン",
    "text": "このカードは通常召喚できない。自分の手札・フィールドから、「磁石の戦士α」「磁石の戦士β」「磁石の戦士γ」を１体ずつリリースした場合に特殊召喚できる。①：このカードをリリースし、自分の墓地の「磁石の戦士α」「磁石の戦士β」「磁石の戦士γ」を１体ずつ対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "電磁石の戦士マグネット・ベルセリオン",
    "text": "このカードは通常召喚できない。自分の手札・フィールド・墓地から、「電磁石の戦士α」「電磁石の戦士β」「電磁石の戦士γ」を１体ずつ除外した場合に特殊召喚できる。①：自分の墓地からレベル４以下の「マグネット・ウォリアー」モンスター１体を除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。②：このカードが戦闘または相手の効果で破壊された場合、除外されている自分の「電磁石の戦士α」「電磁石の戦士β」「電磁石の戦士γ」を１体ずつ対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "サイレント・マジシャン LV４",
    "text": "①：このカードがモンスターゾーンに存在する限り、相手がカードをドローする度に、このカードに魔力カウンターを１つ置く（最大５つまで）。②：このカードの攻撃力は、このカードの魔力カウンターの数×５００アップする。③：このカードに５つ目の魔力カウンターが置かれた次の自分ターンのスタンバイフェイズに、魔力カウンターが５つ置かれているこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・マジシャン LV８」１体を特殊召喚する。"
  },
  {
    "name": "サイレント・ソードマン LV５",
    "text": "①：このカードは相手の魔法カードの効果を受けない。②：このカードが直接攻撃で相手に戦闘ダメージを与えた場合、次の自分ターンのスタンバイフェイズにフィールドのこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・ソードマン LV７」１体を特殊召喚する。"
  },
  {
    "name": "魔神儀の創造主－クリオルター",
    "text": "「魔神儀の祝誕」により降臨。このカード名の①の効果は１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札のこのカードを相手に見せて発動できる。手札を１枚選んで捨て、その後、レベルの合計が１０になるように自分の墓地の「魔神儀」モンスターを選んで特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主のデッキに戻る。②：このカードがモンスターゾーンに存在する限り、儀式モンスター以外の自分フィールドの「魔神儀」モンスターは、攻撃力が２０００アップし、効果は無効化される。"
  },
  {
    "name": "魔神儀－カリスライム",
    "text": "「魔神儀の祝誕」により降臨。このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札のこのカードを相手に見せて発動できる。手札を１枚選んで捨て、デッキから「魔神儀」モンスター１体を特殊召喚する。発動後、このターン中に自分が儀式モンスターの特殊召喚に成功しなかった場合、エンドフェイズに自分は２５００LPを失う。②：手札及び自分フィールドの表側表示のカードの中から、「魔神儀」カード１枚を墓地へ送り、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。"
  },
  {
    "name": "ネフティスの蒼凰神",
    "text": "「ネフティスの輪廻」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札及び自分フィールドの表側表示のカードの中から、「ネフティス」カードを任意の数だけ選んで破壊する。その後、破壊した数だけ相手フィールドのモンスターを選んで破壊する。②：このカードが戦闘・効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "ネフティスの祀り手",
    "text": "「ネフティスの輪廻」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。デッキから「ネフティス」モンスター１体を特殊召喚する。この効果を発動したターンのエンドフェイズにこのカードは破壊される。②：このカードが墓地に存在する場合に発動できる。手札の「ネフティス」カード１枚を選んで破壊し、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "終焉の覇王デミス",
    "text": "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「終焉の王デミス」として扱う。②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分の儀式モンスターは戦闘では破壊されない。③：儀式モンスターのみを使用して儀式召喚したこのカードの効果を発動するために払うLPは必要なくなる。④：１ターンに１度、２０００LPを払って発動できる。フィールドの他のカードを全て破壊し、破壊した相手フィールドのカードの数×２００ダメージを相手に与える。"
  },
  {
    "name": "破滅の美神ルイン",
    "text": "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「破滅の女神ルイン」として扱う。②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの儀式モンスターは効果では破壊されない。③：儀式モンスターのみを使用して儀式召喚したこのカードは１度のバトルフェイズ中に２回攻撃できる。④：このカードが戦闘で相手モンスターを破壊した場合に発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。"
  },
  {
    "name": "終焉の悪魔デミス",
    "text": "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「終焉の王デミス」として扱う。②：このカードが儀式召喚に成功した場合に発動する。フィールドの表側表示モンスター１体を選んで破壊する。③：このカードが墓地へ送られた場合、自分フィールドの儀式モンスター１体を対象として発動できる。そのモンスターが自分フィールドに表側表示で存在する限り、自分の儀式モンスターの効果の発動に対して相手はカードの効果を発動できない。"
  },
  {
    "name": "破滅の天使ルイン",
    "text": "「エンドレス・オブ・ザ・ワールド」により降臨。①：このカードのカード名は、手札・フィールドに存在する限り「破滅の女神ルイン」として扱う。②：このカードが儀式召喚に成功した場合に発動する。このターン、このカードは１度のバトルフェイズ中に２回までモンスターに攻撃できる。③：このカードが墓地へ送られた場合、自分フィールドの儀式モンスター１体を対象として発動できる。そのモンスターが自分フィールドに表側表示で存在する限り、自分の儀式モンスターの攻撃宣言時に相手はカードの効果を発動できない。"
  },
  {
    "name": "デーモンの降臨",
    "text": "「奈落との契約」により降臨。①：このカードはモンスターゾーンに存在する限り、カード名を「デーモンの召喚」として扱う。②：フィールドのこのカードは、儀式モンスター以外のモンスターとの戦闘では破壊されず、儀式モンスター以外のモンスターの効果では破壊されない。③：儀式召喚したこのカードが相手によって墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「デーモンの召喚」１体を選んで特殊召喚する。"
  },
  {
    "name": "サイレント・ソードマン LV３",
    "text": "①：このカードがモンスターゾーンに存在する限り、このカードを対象とする相手の魔法カードの効果は無効化される。②：自分スタンバイフェイズにフィールドのこのカードを墓地へ送って発動できる。手札・デッキから「サイレント・ソードマン LV５」１体を特殊召喚する。この効果はこのカードが召喚・特殊召喚・リバースしたターンには発動できない。"
  },
  {
    "name": "眠れる巨人ズシン",
    "text": "このカードは通常召喚できない。ズシンカウンターが１０個置かれた自分のモンスター１体をリリースした場合のみ特殊召喚できる。①：１ターンに１度、手札のこのカードをターン終了時まで相手に見せ、自分フィールドのレベル１通常モンスター１体を対象として発動できる。そのモンスターにズシンカウンターを１つ置く。②：このカードは他のカードの効果を受けない。③：このカードがモンスターと戦闘を行うダメージ計算時に発動する。このカードの攻撃力・守備力はダメージ計算時のみ、そのモンスターの攻撃力＋１０００の数値になる。"
  },
  {
    "name": "The suppression PLUTO",
    "text": "①：１ターンに１度、カード名を１つ宣言して発動できる。相手の手札を全て確認し、その中に宣言したカードがあった場合、以下の効果から１つを選んで適用する。●相手フィールドのモンスター１体を選んでコントロールを得る。●相手フィールドの魔法・罠カード１枚を選んで破壊する。その後、破壊したその魔法・罠カードを自分フィールドにセットできる。"
  },
  {
    "name": "The grand JUPITER",
    "text": "①：１ターンに１度、手札を２枚捨て、相手フィールドの表側表示モンスター１体を対象として発動できる。その表側表示モンスターを装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力は、この効果で装備したモンスターの元々の攻撃力分アップする。③：自分・相手のエンドフェイズに、このカードの効果で装備したモンスターカード１枚を対象として発動できる。そのカードを自分フィールドに特殊召喚する。"
  },
  {
    "name": "黒竜の忍者",
    "text": "このカードは「忍者」モンスターまたは「忍法」カードの効果でしか特殊召喚できない。①：１ターンに１度、手札及び自分フィールドの表側表示のカードの中から、「忍者」モンスター１体と「忍法」カード１枚を墓地へ送り、フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。この効果は相手ターンでも発動できる。②：表側表示のこのカードがフィールドから離れた場合に発動する。このカードの効果で除外されているモンスターを可能な限り元々の持ち主のフィールドに特殊召喚する。"
  },
  {
    "name": "巨竜の守護騎士",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・墓地からレベル７・８のドラゴン族モンスター１体を選んで装備カード扱いとしてこのカードに装備する。②：このカードの攻撃力・守備力は、このカードの効果で装備したモンスターのそれぞれの数値の半分アップする。③：自分フィールドのモンスター１体とこのカードをリリースし、自分の墓地のレベル７・８のドラゴン族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "巨竜の聖騎士",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・デッキからレベル７・８のドラゴン族モンスター１体を装備カード扱いとしてこのカードに装備する。②：装備カードを装備したこのカードは他のモンスターの効果を受けない。③：自分フィールドのモンスター１体とこのカードをリリースし、自分の墓地のレベル７・８のドラゴン族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "サイコロプス",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振り、出た目の効果を適用する。●１：相手の手札を確認し、その中からカード１枚を選んで捨てる。●２～５：自分の手札を１枚捨てる。●６：自分の手札を全て捨てる。"
  },
  {
    "name": "ジャンクリボー",
    "text": "①：自分にダメージを与える魔法・罠・モンスターの効果を相手が発動した時、自分の手札・フィールドのこのカードを墓地へ送って発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "DDD極智王カオス・アポカリプス",
    "text": "「DDD極智王カオス・アポカリプス」のモンスター効果は１ターンに１度しか使用できず、相手ターンにのみ発動できる。①：このカードが手札・墓地に存在する場合、自分フィールドの表側表示の魔法・罠カード２枚を対象として発動できる。そのカードを破壊し、このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分は悪魔族モンスターしか特殊召喚できない。"
  },
  {
    "name": "不知火の宮司",
    "text": "「不知火の宮司」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。自分の手札・墓地から「不知火の宮司」以外の「不知火」モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターは、フィールドから離れた場合に除外される。②：このカードが除外された場合、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "破壊剣－アームズバスターブレード",
    "text": "①：自分メインフェイズに自分フィールドの「バスター・ブレイダー」１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードが装備されている場合、相手フィールドの既に表側表示で存在している魔法・罠カードは効果を発動できない。③：装備されているこのカードを墓地へ送って発動できる。このカードを装備していたモンスターの攻撃力はターン終了時まで１０００アップする。"
  },
  {
    "name": "破壊剣－ドラゴンバスターブレード",
    "text": "「破壊剣－ドラゴンバスターブレード」の③の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「バスター・ブレイダー」１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードが装備されている場合、相手はエクストラデッキからモンスターを特殊召喚できない。③：このカードが装備されている場合に発動できる。装備されているこのカードを特殊召喚する。"
  },
  {
    "name": "EMビッグバイトタートル",
    "text": "①：このカードが戦闘で破壊された時に発動できる。このカードを破壊したモンスターを破壊する。"
  },
  {
    "name": "炎帝テスタロス",
    "text": "①：このカードがアドバンス召喚に成功した場合に発動する。相手の手札をランダムに１枚選んで捨てる。捨てたカードがモンスターカードだった場合、そのモンスターのレベル×１００ダメージを相手に与える。"
  },
  {
    "name": "天帝従騎イデア",
    "text": "「天帝従騎イデア」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「天帝従騎イデア」以外の攻撃力８００／守備力１０００のモンスター１体を守備表示で特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードが墓地へ送られた場合、除外されている自分の「帝王」魔法・罠カード１枚を対象として発動できる。そのカードを手札加える。"
  },
  {
    "name": "犬タウルス",
    "text": "①：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。手札・デッキから獣族・獣戦士族・鳥獣族モンスター１体を墓地へ送り、このカードの攻撃力はバトルフェイズ終了時まで、墓地へ送ったそのモンスターのレベル×１００アップする。"
  },
  {
    "name": "にん人",
    "text": "「にん人」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示モンスターの中から、「にん人」以外の植物族モンスター１体を墓地へ送って発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "X－レイ・ピアース",
    "text": "「X－レイ・ピアース」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地からドラゴン族モンスターと幻竜族モンスターをそれぞれ１体ずつ除外して発動できる。手札・デッキから「X－レイ・ピアース」１体を特殊召喚する。②：このカードがフィールドから墓地へ送られた場合に発動できる。相手に５００ダメージを与える。"
  },
  {
    "name": "凶星の魔術師",
    "text": "①：１ターンに１度、手札を１枚捨て、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを破壊し、自分はデッキから１枚ドローする。"
  },
  {
    "name": "PSYフレームギア・ε",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：自分フィールドにモンスターが存在せず、相手の罠カードが発動した時に発動できる。手札のこのカードと自分の手札・デッキ・墓地の「PSYフレーム・ドライバー」１体を選んで特殊召喚し、その発動を無効にし破壊する。この効果で特殊召喚したモンスターは全てエンドフェイズに除外される。"
  },
  {
    "name": "PSYフレームギア・δ",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：自分フィールドにモンスターが存在せず、相手の魔法カードが発動した時に発動できる。手札のこのカードと自分の手札・デッキ・墓地の「PSYフレーム・ドライバー」１体を選んで特殊召喚し、その発動を無効にし破壊する。この効果で特殊召喚したモンスターは全てエンドフェイズに除外される。"
  },
  {
    "name": "PSYフレームギア・β",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：自分フィールドにモンスターが存在せず、相手モンスターの攻撃宣言時に発動できる。手札のこのカードと自分の手札・デッキ・墓地の「PSYフレーム・ドライバー」１体を選んで特殊召喚し、その攻撃モンスターを破壊する。その後、バトルフェイズを終了する。この効果で特殊召喚したモンスターは全てエンドフェイズに除外される。"
  },
  {
    "name": "ミラー・リゾネーター",
    "text": "「ミラー・リゾネーター」の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、エクストラデッキから特殊召喚されたモンスターが相手フィールドにのみ存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：１ターンに１度、相手フィールドの表側表示モンスター１体を対象として発動できる。このカードはこのターンにS素材とする場合、対象のモンスターの元々のレベルと同じレベルとして扱う。"
  },
  {
    "name": "覚醒の暗黒騎士ガイア",
    "text": "「覚醒の暗黒騎士ガイア」の②の効果は１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードはリリースなしで召喚できる。②：このカードがリリースされた場合に発動できる。自分の手札・墓地から「カオス・ソルジャー」モンスター１体を選んで特殊召喚する。③：「カオス・ソルジャー」モンスターの儀式召喚を行う場合、必要なレベル分のモンスターの内の１体として、墓地のこのカードを除外できる。"
  },
  {
    "name": "竜宮のツガイ",
    "text": "「竜宮のツガイ」の効果は１ターンに１度しか使用できない。①：手札のモンスター１体を捨てて発動できる。デッキからレベル４以下の幻竜族モンスター１体を特殊召喚する。"
  },
  {
    "name": "熟練の赤魔術士",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「デーモン」モンスター１体を選んで特殊召喚する。③：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。そのカードに魔力カウンターを１つ置く。"
  },
  {
    "name": "グレイドル・スライム",
    "text": "「グレイドル・スライム」の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの「グレイドル」カード２枚を対象として発動できる。そのカードを破壊し、このカードを特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時、自分の墓地の「グレイドル」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "RR－ワイルド・ヴァルチャー",
    "text": "①：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズにこのカードをリリースして発動できる。レベルの合計が６になるように、自分の手札・墓地から「RR」モンスター２体を選んで特殊召喚する。"
  },
  {
    "name": "超重武者装留シャイン・クロー",
    "text": "「超重武者装留シャイン・クロー」の②の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを攻撃力・守備力５００アップの装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘では破壊されない。②：このカードの効果でこのカードが装備されている場合に発動できる。装備されているこのカードを特殊召喚する。"
  },
  {
    "name": "超重武者装留ダブル・ホーン",
    "text": "「超重武者装留ダブル・ホーン」の②の効果は１ターンに１度しか使用できない。①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは、１度のバトルフェイズに中に２回攻撃できる。②：このカードの効果でこのカードが装備されている場合に発動できる。装備されているこのカードを特殊召喚する。"
  },
  {
    "name": "音響戦士ベーシス",
    "text": "①：１ターンに１度、フィールドの「音響戦士」モンスター１体を対象として発動できる。ターン終了時まで、そのモンスターのレベルを手札の枚数分上げる。②：墓地のこのカードを除外し、自分フィールドの「音響戦士」モンスター１体を対象として発動できる。ターン終了時まで、その自分の「音響戦士」モンスターのレベルを手札の枚数分上げる。"
  },
  {
    "name": "絶望神アンチホープ",
    "text": "このカードは通常召喚できない。自分フィールドの表側表示のレベル１モンスター４体を墓地へ送った場合のみ手札・墓地から特殊召喚できる。①：このカードがモンスターゾーンに存在する限り、他の自分のモンスターは攻撃できない。②：このカードが戦闘を行うバトルステップ中に１度、自分の墓地のレベル１モンスター１体を除外して発動できる。このカードはそのダメージステップ終了時まで、他のカードの効果を受けず、戦闘で破壊されない。"
  },
  {
    "name": "邪神官チラム・サバク",
    "text": "「邪神官チラム・サバク」の②の効果は１ターンに１度しか使用できない。①：自分の手札が５枚以上の場合、このカードはリリースなしで召喚できる。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。このカードを墓地から守備表示で特殊召喚する。この効果で特殊召喚したこのカードはチューナーとして扱う。"
  },
  {
    "name": "X－セイバー エアベルン",
    "text": "①：このカードが直接攻撃で相手ライフに戦闘ダメージを与えた場合に発動する。相手の手札をランダムに１枚選んで捨てる。"
  },
  {
    "name": "貴竜の魔術師",
    "text": "このカードをS素材とする場合、ドラゴン族モンスターのS召喚にしか使用できず、他のS素材に「オッドアイズ」モンスター以外のモンスターを使用した場合、このカードを持ち主のデッキの一番下に戻す。①：このカードが手札・墓地に存在する場合、自分フィールドのレベル７以上の「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターのレベルを３つ下げ、このカードを特殊召喚する。"
  },
  {
    "name": "トゥーン・ヂェミナイ・エルフ",
    "text": "①：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。②：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。③：このカードが相手に戦闘ダメージを与えた時に発動できる。相手の手札をランダムに１枚選んで捨てる。④：フィールドの「トゥーン・ワールド」が破壊された時にこのカードは破壊される。"
  },
  {
    "name": "占術姫コインノーマ",
    "text": "①：このカードがリバースした場合に発動できる。手札・デッキからレベル３以上のリバースモンスター１体を裏側守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分は「占術姫」モンスター以外のモンスターの効果を発動できない。"
  },
  {
    "name": "魔装戦士 ドラゴノックス",
    "text": "①：１ターンに１度、手札を１枚捨て、自分の墓地の攻撃力２０００以下の、戦士族または魔法使い族モンスター１体を対象として発動できる。そのモンスターを裏側守備表示で特殊召喚する。"
  },
  {
    "name": "魔神アーク・マキナ",
    "text": "①：このカードが相手に戦闘ダメージを与えた時に発動できる。自分の手札・墓地から通常モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "獄落鳥",
    "text": "①：このカードの攻撃力・守備力は、自分の墓地のチューナーの数×１００アップする。②：１ターンに１度、手札のチューナー１体を墓地へ送り、相手フィールドのモンスター１体を対象として発動できる。そのモンスターのコントロールをエンドフェイズまで得る。"
  },
  {
    "name": "サイバー・ジムナティクス",
    "text": "①：１ターンに１度、手札を１枚捨て、相手フィールドの表側攻撃表示モンスター１体を対象として発動できる。その相手の表側攻撃表示モンスターを破壊する。"
  },
  {
    "name": "ナイトメアテーベ",
    "text": "①：自分の手札と自分の魔法＆罠ゾーンにカードが存在しない場合、このカードの攻撃力は１５００アップする。"
  },
  {
    "name": "魔轟神アシェンヴェイル",
    "text": "①：このカードが戦闘を行うそのダメージ計算時に１度、手札を１枚墓地へ送って発動できる。このカードの攻撃力は、そのダメージ計算時のみ６００アップする。"
  },
  {
    "name": "ブンボーグ００４",
    "text": "①：このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。デッキから「ブンボーグ００４」以外の「ブンボーグ」モンスター１体を墓地へ送り、このカードの攻撃力・守備力はそのダメージ計算時のみ、墓地へ送ったそのモンスターのレベル×５００アップする。この効果の発動後、ターン終了時まで相手が受ける戦闘ダメージは０になる。②：このカードが戦闘で相手モンスターを破壊した場合に発動できる。自分の手札・墓地からレベルの異なる「ブンボーグ」モンスター２体を選んで守備表示で特殊召喚する。"
  },
  {
    "name": "炎獣の影霊衣－セフィラエグザ",
    "text": "「炎獣の影霊衣－セフィラエグザ」のモンスター効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、「炎獣の影憑依－セフィラエグサ」以外の自分のモンスターゾーン・Pゾーンの、「影霊衣」カードまたは「セフィラ」カードが戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "エッジインプ・トマホーク",
    "text": "「エッジインプ・トマホーク」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の「エッジインプ」モンスター１体を墓地へ送って発動できる。相手に８００ダメージを与える。②：デッキから「エッジインプ・トマホーク」以外の「エッジインプ」モンスター１体を墓地へ送って発動できる。エンドフェイズまで、このカードは墓地へ送ったモンスターと同名カードとして扱う。"
  },
  {
    "name": "エッジインプ・ソウ",
    "text": "「エッジインプ・ソウ」の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、手札の「ファーニマル」モンスター１体を墓地へ送って発動できる。自分はデッキから２枚ドローし、その後、手札を１枚選んでデッキの一番上または一番下に戻す。"
  },
  {
    "name": "リグラス・リーパー",
    "text": "①：このカードがリバースした場合に発動する。お互いのプレイヤーは、それぞれ自分の手札を１枚選んで捨てる。②：このカードがモンスターとの戦闘で破壊された場合に発動する。そのモンスターの攻撃力・守備力を５００ダウンする。"
  },
  {
    "name": "森の番人グリーン・バブーン",
    "text": "①：このカードが手札・墓地に存在し、自分フィールドの表側表示の獣族モンスターが効果で破壊され墓地へ送られた時、１０００LPを払って発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "切り盛り隊長",
    "text": "①：このカードが召喚に成功した時に発動できる。手札を１枚デッキに戻してシャッフルする。その後、自分はデッキから１枚ドローする。そのドローしたカードがモンスターだった場合、そのモンスターを特殊召喚する。"
  },
  {
    "name": "熟練の青魔道士",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：魔力カウンターが３つ置かれているこのカードをリリースして発動できる。自分の手札・デッキ・墓地から「暗黒騎士ガイア」モンスター１体を選んで特殊召喚する。③：自分メインフェイズに墓地のこのカードを除外し、自分フィールドの魔力カウンターを置く事ができるカード１枚を対象として発動できる。そのカードに魔力カウンターを１つ置く。"
  },
  {
    "name": "EMフレンドンキー",
    "text": "①：このカードが召喚に成功した時に発動できる。自分の手札・墓地からレベル４以下の「EM」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "フラボット",
    "text": "①：このカードが墓地へ送られた場合に発動する。自分はデッキから１枚ドローする。その後、手札を１枚持ち主のデッキの一番上に戻す。"
  },
  {
    "name": "聖騎士エクター・ド・マリス",
    "text": "「聖騎士エクター・ド・マリス」の①の効果は１ターンに１度しか使用できない。①：自分の墓地の「聖騎士」モンスター２体を除外して発動できる。このカードを手札・墓地から特殊召喚する。②：このカードを素材とした「聖騎士」モンスターのS召喚・X召喚は無効化されず、その特殊召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。"
  },
  {
    "name": "聖剣を抱く王妃ギネヴィア",
    "text": "「聖剣を抱く王妃ギネヴィア」の①の効果は１ターンに１度しか使用できない。①：自分フィールドの「聖騎士」モンスター１体を対象として発動できる。手札・墓地のこのカードを攻撃力３００アップの装備カード扱いとしてその自分のモンスターに装備する。②：装備モンスターの属性によって以下の効果を得る。●光：装備モンスターが効果で破壊される場合、代わりにこのカードを破壊できる。●闇：装備モンスターが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを破壊する。その後このカードを破壊する。"
  },
  {
    "name": "番犬－ウォッチドッグ",
    "text": "「番犬－ウォッチドッグ」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功したターンのメインフェイズ２に手札の魔法カード１枚を墓地へ送って発動できる。デッキから永続魔法カード１枚を選んで自分の魔法＆罠ゾーンにセットする。"
  },
  {
    "name": "森の聖獣 ヴァレリフォーン",
    "text": "「森の聖獣 ヴァレリフォーン」の効果は１ターンに１度しか使用できない。①：手札を１枚捨て、「森の聖獣 ヴァレリフォーン」以外の自分の墓地のレベル２以下の獣族モンスター１体を対象として発動できる。そのモンスターを表側攻撃表示または裏側守備表示で特殊召喚する。"
  },
  {
    "name": "闇竜星－ジョクト",
    "text": "「闇竜星－ジョクト」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドのこのカードが戦闘・効果で破壊され墓地へ送られた時に発動できる。デッキから「闇竜星－ジョクト」以外の「竜星」モンスター１体を攻撃表示で特殊召喚する。②：自分フィールドにこのカード以外のモンスターが存在しない場合、手札の「竜星」カード２枚を墓地へ送って発動できる。デッキから攻撃力０と守備力０の「竜星」モンスターを１体ずつ特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに除外される。"
  },
  {
    "name": "星因士 プロキオン",
    "text": "「星因士 プロキオン」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。手札の「テラナイト」モンスター１体を墓地へ送り、自分はデッキから１枚ドローする。"
  },
  {
    "name": "アポクリフォート・キラー",
    "text": "このカードは特殊召喚できず、自分フィールドの「クリフォート」モンスター３体をリリースした場合のみ通常召喚できる。①：通常召喚したこのカードは魔法・罠カードの効果を受けず、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果も受けない。②：このカードがモンスターゾーンに存在する限り、特殊召喚されたモンスターの攻撃力・守備力は５００ダウンする。③：１ターンに１度、自分メインフェイズに発動できる。相手は自身の手札・フィールドのモンスター１体を墓地へ送らなければならない。"
  },
  {
    "name": "超重武者装留ビッグバン",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドのこのモンスターを守備力１０００アップの装備カード扱いとしてそのモンスターに装備する。②：自分フィールドに守備表示の「超重武者」モンスターが存在し、相手がバトルフェイズに魔法・罠・モンスターの効果を発動した時、墓地のこのカードを除外して発動できる。その発動を無効にし破壊する。その後、フィールドのモンスターを全て破壊し、お互いのプレイヤーは１０００ダメージを受ける。"
  },
  {
    "name": "超重武者装留ブレイク・アーマー",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドのこのモンスターを守備力１０００ダウンの装備カード扱いとしてその自分のモンスターに装備する。装備モンスターは戦闘では破壊されない。②：自分メインフェイズに、自分の墓地からこのカードを含む「超重武者装留ブレイク・アーマー」を全て除外し、元々の守備力よりも守備力が低い「超重武者」モンスター１体を対象として発動できる。そのモンスターの守備力と、その元々の守備力の差分のダメージを相手に与える。"
  },
  {
    "name": "超重武者装留グレート・ウォール",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを守備力１２００アップの装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが攻撃対象に選択された時、装備されているこのカードを墓地へ送って発動できる。その攻撃を無効にし、装備モンスターの守備力を０にする。"
  },
  {
    "name": "ジャンク・アンカー",
    "text": "このカードは「シンクロン」チューナーの代わりとしてS素材にできる。①：１ターンに１度、手札を１枚捨て、チューナー以外の自分の墓地の「ジャンク」モンスター１体を対象として発動できる。そのモンスターを特殊召喚し、そのモンスターとこのカードのみを素材として、「シンクロン」チューナーを素材とするSモンスター１体をS召喚する。その時のS素材モンスターは墓地へは行かず除外される。"
  },
  {
    "name": "カーボネドン",
    "text": "「カーボネドン」の②の効果は１ターンに１度しか使用できない。①：このカードが炎属性モンスターと戦闘を行うダメージ計算時に発動する。このカードの攻撃力は、そのダメージ計算時のみ１０００アップする。②：自分メインフェイズに墓地のこのカードを除外して発動できる。手札・デッキからレベル７以下のドラゴン族の通常モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "疾風の暗黒騎士ガイア",
    "text": "①：手札がこのカード１枚のみの場合、このカードはリリースなしで召喚できる。"
  },
  {
    "name": "超戦士カオス・ソルジャー",
    "text": "「超戦士の儀式」により降臨。自分は「超戦士カオス・ソルジャー」を１ターンに１度しか特殊召喚できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った場合に発動できる。そのモンスターの元々の攻撃力分のダメージを相手に与える。②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。自分の手札・デッキ・墓地から「暗黒騎士ガイア」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "黒竜の聖騎士",
    "text": "「黒竜降臨」により降臨。「黒竜の聖騎士」の②の効果は１ターンに１度しか使用できない。①：このカードが守備表示モンスターを攻撃したダメージステップ開始時に発動する。そのモンスターを破壊する。②：このカードをリリースして発動できる。手札・デッキから「レッドアイズ」モンスター１体を特殊召喚する。"
  }
]

