

[
  {
    "name": "デスピアの導化アルベル",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「烙印」魔法・罠カード１枚を手札に加える。②：このカードが墓地に存在する状態で、自分フィールドの表側表示の融合モンスターが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合、相手フィールドの効果モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターの効果をターン終了時まで無効にする。"
  },
  {
    "name": "鉄獣鳥 メルクーリエ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「アルバスの落胤」を融合素材とする融合モンスターが存在し、相手がモンスターの効果を発動した時、手札・フィールドのこのカードを墓地へ送って発動できる。その効果を無効にする。②：このカードが除外された場合に発動できる。「鉄獣鳥 メルクーリエ」を除く、「アルバスの落胤」１体またはそのカード名が記されたモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "氷水艇キングフィッシャー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドの水属性モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを装備カード扱いとしてそのモンスターに装備する。②：このカードを装備した「氷水」モンスターは守備表示のままで攻撃できる。その場合、装備モンスターは守備力を攻撃力として扱いダメージ計算を行う。③：装備モンスターの守備力以下の攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターを手札に戻す。"
  },
  {
    "name": "氷水のエジル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「氷水」魔法・罠カード１枚を手札に加える。②：このカードが相手の効果の対象になった時、または相手モンスターの攻撃対象に選択された時に発動できる。自分の手札・墓地から「氷水のエジル」以外の水属性モンスター１体を選んで特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主の手札に戻る。このターン、このカードは１度だけ戦闘・効果では破壊されない。"
  },
  {
    "name": "悲劇のデスピアン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが効果で墓地へ送られた場合、または効果で除外された場合に発動できる。デッキから「悲劇のデスピアン」以外の「デスピア」モンスター１体を手札に加える。②：墓地のこのカードを除外し、自分の墓地の「烙印」魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。"
  },
  {
    "name": "スプリガンズ・バンガー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・フィールド・墓地に存在する場合、自分フィールドの「スプリガンズ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。②：自分の墓地から「スプリガンズ・バンガー」以外の「スプリガンズ」モンスター１体とこのカードを除外して発動できる。デッキから「スプリガンズ」カード１枚を手札に加える。"
  },
  {
    "name": "スプリガンズ・ロッキー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、「スプリガンズ・ロッキー」以外の自分の墓地の、「スプリガンズ」モンスター１体または「大砂海ゴールド・ゴルゴンダ」１枚を対象として発動できる。そのカードを手札に加える。②：このカードが手札・フィールド・墓地に存在する場合、自分フィールドの「スプリガンズ」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "鉄獣戦線 ナーベル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から獣族・獣戦士族・鳥獣族モンスターを任意の数だけ除外して発動できる。除外した数と同じ数のリンクマーカーを持つ獣族・獣戦士族・鳥獣族リンクモンスター１体をEXデッキから特殊召喚する。このターン、自分は獣族・獣戦士族・鳥獣族モンスターしかリンク素材にできない。②：このカードが墓地へ送られた場合に発動できる。デッキから「鉄獣戦線 ナーベル」以外の「トライブリゲード」モンスター１体を手札に加える。"
  },
  {
    "name": "太古の白石",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「ブルーアイズ」モンスター１体を特殊召喚する。②：墓地のこのカードを除外し、自分の墓地の「ブルーアイズ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "伝説の白石",
    "text": "①：このカードが墓地へ送られた場合に発動する。デッキから「青眼の白龍」１体を手札に加える。"
  },
  {
    "name": "深淵の青眼龍",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できず、自分フィールドまたは自分の墓地に「青眼の白龍」が存在する場合にしか発動できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキから儀式魔法カードまたは「融合」１枚を手札に加える。②：自分エンドフェイズに発動できる。デッキからレベル８以上のドラゴン族モンスター１体を手札に加える。③：墓地のこのカードを除外して発動できる。自分フィールドの全てのレベル８以上のドラゴン族モンスターの攻撃力は１０００アップする。"
  },
  {
    "name": "ブルーアイズ・ジェット・ドラゴン",
    "text": "このカード名の①③の効果は、それぞれ１ターンに１度しか使用できず、自分のフィールドか墓地に「青眼の白龍」が存在する場合にしか発動できない。①：このカードが手札・墓地に存在し、フィールドのカードが戦闘・効果で破壊された場合に発動できる。このカードを特殊召喚する。②：このカードがモンスターゾーンに存在する限り、自分フィールドの他のカードは相手の効果では破壊されない。③：このカードが戦闘を行うダメージステップ開始時、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。"
  },
  {
    "name": "Lマジマージ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードが手札に存在する場合、自分フィールドの、サイバース族モンスターかLモンスター１体をリリースして発動できる。このカードを特殊召喚する。②：このカードの攻撃力は、自分の墓地のLモンスターのリンクマーカーの合計×４００アップする。"
  },
  {
    "name": "ツルプルプルン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分のメインモンスターゾーンの水属性モンスター１体を対象として発動できる。その自分のモンスターを破壊し、そのモンスターが存在していたゾーンにこのカードを特殊召喚する。その後、このカードと同じ縦列の相手の表側表示カードを全て破壊できる。"
  },
  {
    "name": "ドレイク・シャーク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：モンスター３体以上を素材とする水属性XモンスターをX召喚する場合、このカードは２体分のX素材にできる。③：このカードを素材として持っている「シャーク・ドレイク」Xモンスターは以下の効果を得る。●１ターンに１度、このカードのX素材を２つ取り除き、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードをこのカードのX素材とする。"
  },
  {
    "name": "黒き森のウィッチ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがフィールドから墓地へ送られた場合に発動する。デッキから守備力１５００以下のモンスター１体を手札に加える。このターン、自分はこの効果で手札に加えたカード及びその同名カードの効果を発動できない。"
  },
  {
    "name": "ライトハンド・シャーク",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。デッキから「レフトハンド・シャーク」１体を手札に加える。②：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。③：フィールドのこのカードを含む水属性モンスターのみを素材としてX召喚したモンスターは以下の効果を得る。●このカードは戦闘では破壊されない。"
  },
  {
    "name": "Emカップ・トリッカー",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、フィールドのXモンスター１体を対象として発動できる。そのモンスターのX素材を１つ取り除き、このカードを特殊召喚する。その後、フィールドのXモンスター１体の攻撃力は６００ダウンする。②：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、自分フィールドのXモンスター２体を対象として発動できる。その内の１体のX素材１つを、もう１体のX素材とする。"
  },
  {
    "name": "Emウォーター・ダンサー",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚した場合に発動できる。自分のデッキ・墓地から「融合」１枚を手札に加える。②：フィールドのこのカードが戦闘・効果で破壊された場合、フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にする。"
  },
  {
    "name": "Emファイヤー・ダンサー",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「Emファイヤー・ダンサー」以外の「Em」モンスター１体を手札に加える。②：フィールドのこのカードが戦闘・効果で破壊された場合、フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００ダウンする。"
  },
  {
    "name": "ギミック・パペット－キラーナイト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は「ギミック・パペット」モンスターしかEXデッキから特殊召喚できない。①：このカードが手札に存在する場合、自分の墓地の「ギミック・パペット」モンスター１体または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを持ち主のフィールドに効果を無効にして守備表示で特殊召喚する。その後、このカードを特殊召喚する。②：このカードが手札以外から墓地へ送られた場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "カット・イン・シャーク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドのモンスター１体のみが攻撃・効果の対象になった時、そのモンスターをリリースして発動できる。このカードを特殊召喚する。②：このカードが特殊召喚した場合に発動できる。このターンのエンドフェイズに、自分の墓地から「カット・イン・シャーク」以外の水属性モンスター１体を手札に加える。"
  },
  {
    "name": "クリアー・ファントム",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードを含む手札を２枚捨てて発動できる。「クリアー・ワールド」またはそのカード名が記された魔法・罠カードを合計２枚デッキから手札に加える。②：このカードがモンスターゾーンに存在する限り、自分に「クリアー・ワールド」の効果は適用されない。③：このカードが破壊された場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、相手のデッキの上からカードを３枚墓地へ送る。"
  },
  {
    "name": "サイバー・ドラゴン・ヘルツ",
    "text": "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：このカードが特殊召喚した場合に発動できる。このカードのレベルをターン終了時まで５にする。この効果の発動後、ターン終了時まで自分は機械族モンスターしか特殊召喚できない。③：このカードが墓地へ送られた場合に発動できる。自分のデッキ・墓地からこのカード以外の「サイバー・ドラゴン」１体を手札に加える。"
  },
  {
    "name": "サイバー・ドラゴン・コア",
    "text": "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「サイバー・ドラゴン」として扱う。②：このカードが召喚した場合に発動する。デッキから「サイバー」魔法・罠カードか「サイバネティック」魔法・罠カード１枚を手札に加える。③：相手フィールドにのみモンスターが存在する場合、墓地のこのカードを除外して発動できる。デッキから「サイバー・ドラゴン」モンスター１体を特殊召喚する。"
  },
  {
    "name": "トリックスター・キャンディナ",
    "text": "①：このカードが召喚した時に発動できる。デッキから「トリックスター」カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、相手が魔法・罠カードを発動する度に相手に２００ダメージを与える。"
  },
  {
    "name": "トリックスター・マンジュシカ",
    "text": "①：自分・相手ターンに、手札のこのカードを相手に見せ、「トリックスター・マンジュシカ」以外の自分フィールドの「トリックスター」モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターを手札に戻す。②：このカードがモンスターゾーンに存在する限り、相手の手札にカードが加わる度に、加えたカードの数×２００ダメージを相手に与える。"
  },
  {
    "name": "トリックスター・リリーベル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：このカードは直接攻撃できる。③：このカードが相手に戦闘ダメージを与えた時、自分の墓地の「トリックスター」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "B－バスター・ドレイク",
    "text": "①：１ターンに１度、以下の効果を１つ発動できる。●自分フィールドの機械族・光属性モンスター１体を対象とし、このカードを装備魔法カード扱いで装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備状態のこのカードを特殊召喚する。②：装備モンスターは相手の魔法カードの効果を受けない。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキからユニオンモンスター１体を手札に加える。"
  },
  {
    "name": "A－アサルト・コア",
    "text": "①：１ターンに１度、以下の効果を１つ発動できる。●自分フィールドの機械族・光属性モンスター１体を対象とし、このカードを装備魔法カード扱いで装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備状態のこのカードを特殊召喚する。②：装備モンスターは他の相手モンスターの効果を受けない。③：このカードがフィールドから墓地へ送られた場合に発動できる。自分の墓地の他のユニオンモンスター１体を手札に加える。"
  },
  {
    "name": "星雲龍ネビュラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードと手札のドラゴン族・レベル８モンスター１体を相手に見せて発動できる。その２体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。この効果の発動後、ターン終了時まで自分は光・闇属性のドラゴン族モンスターしか召喚・特殊召喚できない。②：墓地のこのカードを除外し、自分の墓地の光・闇属性のドラゴン族・レベル４モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "輝光竜セイファート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・フィールド（表側表示）からドラゴン族モンスターを任意の数だけ墓地へ送って発動できる。墓地へ送ったモンスターの元々のレベルの合計と同じレベルを持つドラゴン族モンスター１体をデッキから手札に加える。②：墓地のこのカードを除外し、自分の墓地の光・闇属性のドラゴン族・レベル８モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "時空の雲篭",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：このカードをリリースして発動できる。自分のデッキ・墓地から「時空の雲篭」以外の「タキオン」モンスター１体を特殊召喚する。③：このカードが手札・墓地に存在し、自分がドラゴン族Xモンスターを特殊召喚した場合、その内の１体を対象として発動できる。このカードをそのモンスターのX素材とする。"
  },
  {
    "name": "召喚神エクゾディア",
    "text": "このカードは通常召喚できない。自分フィールドの「封印されし」モンスター１体をリリースした場合のみ特殊召喚できる。①：このカードの攻撃力は、自分の墓地の「封印されし」モンスターの数×１０００アップする。②：フィールドのこのカードは他のカードの効果を受けない。③：自分エンドフェイズに発動する。自分の墓地から「封印されし」モンスター１体を手札に加える。④：このカードが戦闘で破壊され墓地へ送られた時に発動できる。手札の「封印されし」モンスターを任意の数だけ相手に見せ、見せた数だけ自分はドローする。"
  },
  {
    "name": "ドラ・ドラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚した場合に発動できる。デッキからレベル４以下のドラゴン族・炎属性モンスター１体を手札に加える。②：１ターンに１度、自分メインフェイズに発動できる。自分のデッキの一番上のカードをめくる。めくったカードがドラゴン族・炎属性モンスターだった場合、そのモンスターを墓地へ送り、このカードの攻撃力は自分フィールドの「ドラ・ドラ」の数×１０００アップする。違った場合、めくったカードをデッキの一番下に戻す。"
  },
  {
    "name": "竜輝巧－νII",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は機械族モンスターしか儀式召喚できない。①：フィールドに「ドライトロン」カードが存在する場合に発動できる。このカードを手札・墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが特殊召喚した場合に発動できる。デッキから「竜輝巧－νII」以外の「ドライトロン」モンスター１体を手札に加える。"
  },
  {
    "name": "幻禄の天盃龍",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードをチューナー扱いで特殊召喚する。その後、このカードのレベルを１つ上げる事ができる。②：自分・相手ターンに、このカードをリリースして発動できる。デッキから「幻禄の天盃龍」以外の「天盃龍」モンスター１体を特殊召喚する。この効果の発動後、ターン終了時まで自分はドラゴン族モンスターしか特殊召喚できない。"
  },
  {
    "name": "白き森のシルヴィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「白き森」魔法・罠カード１枚を手札に加える。②：自分・相手ターンに、このカードが墓地に存在する場合、自分のフィールド・墓地の「白き森」Sモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻し、このカードを効果を無効にして特殊召喚する。"
  },
  {
    "name": "ギミック・パペット－ブラッディ・ドール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分は「ギミック・パペット」モンスターしかEXデッキから特殊召喚できない。①：このカードが手札に存在する場合、EXデッキの「ギミック・パペット」Xモンスター１体を相手に見せて発動できる。見せたモンスターのランクと同じ数値のレベルを持つデッキの「ギミック・パペット」モンスター１体と、このカードを特殊召喚する。②：このカードが手札以外から墓地へ送られた場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ミレニアム・アブソリューター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードが永続魔法カード扱いの状態で、相手の効果が発動した場合に発動できる。このカードを特殊召喚する。その後、フィールドのモンスター１体の攻撃力の半分だけ自分のLPを回復できる。③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。"
  },
  {
    "name": "ミレニアムーン・メイデン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードが永続魔法カード扱いの状態で、相手の効果が発動した場合に発動できる。このカードを特殊召喚し、このターン中、自分フィールドのレベル５以上の幻想魔族・魔法使い族モンスターを相手は効果の対象にできない。③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。"
  },
  {
    "name": "千年王朝の盾",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードが永続魔法カード扱いの場合、２０００LPを払うか手札の「千年の十字」１枚を相手に見せて発動できる。このカードを特殊召喚する。その後、デッキから「千年の十字」１枚を手札に加える事ができる。③：このカードはモンスターゾーンに存在する限り、魔法・罠カードの効果では破壊されない。"
  },
  {
    "name": "千年の宝を守りしゴーレム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードが永続魔法カード扱いの場合、２０００LPを払うか手札の「千年の十字」１枚を相手に見せて発動できる。このカードを特殊召喚する。その後、デッキから「石版の神殿」１枚を手札に加える事ができる。③：このカードがモンスターゾーンに存在する限り、自分の「千年の十字」の発動は無効化されない。"
  },
  {
    "name": "千年の眠りから覚めし原人",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く。②：このカードが永続魔法カード扱いの場合、２０００LPを払うか手札の「千年の十字」１枚を相手に見せて発動できる。このカードを特殊召喚する。その後、デッキから「千年」モンスターか「ミレニアム」モンスター１体を手札に加える事ができる。③：このカードはモンスターゾーンに存在する限り、モンスターの効果では破壊されない。"
  },
  {
    "name": "クリッター",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがフィールドから墓地へ送られた場合に発動する。デッキから攻撃力１５００以下のモンスター１体を手札に加える。このターン、自分はこの効果で手札に加えたカード及びその同名カードの効果を発動できない。"
  },
  {
    "name": "暗黒竜 コラプサーペント",
    "text": "このカードは通常召喚できない。自分の墓地から光属性モンスター１体を除外した場合のみ特殊召喚できる。この方法による「暗黒竜 コラプサーペント」の特殊召喚は１ターンに１度しかできない。①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「輝白竜 ワイバースター」１体を手札に加える。"
  },
  {
    "name": "輝白竜 ワイバースター",
    "text": "このカードは通常召喚できない。自分の墓地から闇属性モンスター１体を除外した場合のみ特殊召喚できる。この方法による「輝白竜 ワイバースター」の特殊召喚は１ターンに１度しかできない。①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「暗黒竜 コラプサーペント」１体を手札に加える。"
  },
  {
    "name": "竜輝巧－アルζ",
    "text": "このカードは通常召喚できず、「ドライトロン」カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分の手札・フィールドの、「ドライトロン」モンスターか儀式モンスター１体をリリースして発動できる（この効果を発動するターン、自分は通常召喚できないモンスターしか特殊召喚できない）。このカードを手札・墓地から守備表示で特殊召喚する。その後、デッキから儀式魔法カード１枚を手札に加える事ができる。"
  },
  {
    "name": "竜輝巧－バンα",
    "text": "このカードは通常召喚できず、「ドライトロン」カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分の手札・フィールドの、「ドライトロン」モンスターか儀式モンスター１体をリリースして発動できる（この効果を発動するターン、自分は通常召喚できないモンスターしか特殊召喚できない）。このカードを手札・墓地から守備表示で特殊召喚する。その後、デッキから儀式モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "マドルチェ・メッセンジェラート",
    "text": "①：このカードが特殊召喚した時に発動できる。デッキから「マドルチェ」魔法・罠カード１枚を手札に加える。この効果は自分フィールドに獣族の「マドルチェ」モンスターが存在する場合に発動と処理ができる。②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。"
  },
  {
    "name": "マドルチェ・マジョレーヌ",
    "text": "①：このカードが召喚・反転召喚した時に発動できる。デッキから「マドルチェ」モンスター１体を手札に加える。②：このカードが相手によって破壊され墓地へ送られた場合に発動する。このカードをデッキに戻す。"
  },
  {
    "name": "BF－幻耀のスズリ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。「BF－幻耀のスズリ」を除く、「ブラックフェザー・ドラゴン」のカード名が記されたカード１枚をデッキから手札に加える。②：自分フィールドのモンスター１体をリリースして発動できる（この効果を発動するターン、自分はSモンスターしかEXデッキから特殊召喚できない）。自分フィールドに「幻耀トークン」（鳥獣族・チューナー・闇・星２・攻／守７００）１体を特殊召喚する。その後、自分は７００ダメージを受ける。"
  },
  {
    "name": "BF－嵐砂のシャマール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送って発動できる。デッキから「黒羽の旋風」１枚を自分フィールドに表側表示で置く。②：このカードが墓地に存在する状態で、自分フィールドに「BF」Sモンスターか「ブラックフェザー・ドラゴン」が特殊召喚された場合、このカードを除外し、自分の墓地の「BF」モンスター１体を対象として発動できる。そのモンスターを手札に加える。その後、自分は７００ダメージを受ける。"
  },
  {
    "name": "BF－精鋭のゼピュロス",
    "text": "このカード名の効果はデュエル中に１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドの表側表示カード１枚を手札に戻して発動できる。このカードを特殊召喚し、自分は４００ダメージを受ける。"
  },
  {
    "name": "ハーピィ・パフューマー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ハーピィ・レディ三姉妹」のカード名が記された魔法・罠カード１枚を手札に加える。自分フィールドにレベル５以上の「ハーピィ」モンスターが存在する状態でこの効果を発動した場合、この効果で手札に加える数を２枚にできる（同名カードは１枚まで）。"
  },
  {
    "name": "ハーピィ・ハーピスト",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：このカードが召喚した時、自分フィールドの他の鳥獣族モンスター１体と相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを手札に戻す。③：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから攻撃力１５００以下の鳥獣族・レベル４モンスター１体を手札に加える。"
  },
  {
    "name": "黒鋼竜",
    "text": "①：自分フィールドの「レッドアイズ」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを攻撃力６００アップの装備魔法カード扱いでその自分のモンスターに装備する。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「レッドアイズ」カード１枚を手札に加える。"
  },
  {
    "name": "伝説の黒石",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードをリリースして発動できる。デッキからレベル７以下の「レッドアイズ」モンスター１体を特殊召喚する。②：このカードが墓地に存在する場合、自分の墓地のレベル７以下の「レッドアイズ」モンスター１体を対象として発動できる。そのモンスターをデッキに戻し、このカードを手札に加える。"
  },
  {
    "name": "DD魔導賢者ケプラー",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、以下の効果から１つを選択して発動できる。●自分フィールドの他の「DD」カード１枚を対象として発動できる。そのカードを手札に戻す。●デッキから「契約書」カード１枚を手札に加える。"
  },
  {
    "name": "フォトン・オービタル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドの、「フォトン」モンスターか「ギャラクシー」モンスター１体を対象として発動できる。自分の手札・フィールドからこのカードを以下の効果を持つ装備魔法カード扱いでその自分のモンスターに装備する。●装備モンスターの攻撃力は５００アップし、戦闘では破壊されない。②：装備されているこのカードを墓地へ送って発動できる。「フォトン・オービタル」を除く、「フォトン」モンスターか「ギャラクシー」モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "フォトン・バニッシャー",
    "text": "このカードは通常召喚できない。自分フィールドに「フォトン」モンスターか「ギャラクシー」モンスターが存在する場合に特殊召喚できる。自分は「フォトン・バニッシャー」を１ターンに１度しか特殊召喚できない。①：このカードが特殊召喚した場合に発動できる。デッキから「銀河眼の光子竜」１体を手札に加える。②：このカードは特殊召喚したターンには攻撃できない。③：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このカードが戦闘で破壊したモンスターは墓地へは行かず除外される。"
  },
  {
    "name": "銀河の魔導師",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。このカードのレベルをターン終了時まで４つ上げる。②：このカードをリリースして発動できる。デッキから「銀河の魔導師」以外の「ギャラクシー」カード１枚を手札に加える。"
  },
  {
    "name": "炎王妃 ウルカニクス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。このカード以外の自分の手札・フィールド（表側表示）の炎属性モンスター１体を破壊し、「炎王妃 ウルカニクス」以外の獣族・獣戦士族・鳥獣族の炎属性モンスター１体をデッキから手札に加える。その後、このカードのレベルをこの効果で手札に加えたモンスターと同じにできる。②：このカードが破壊され墓地へ送られた場合に発動できる。デッキから「炎王神獣 ガルドニクス」１体を守備表示で特殊召喚する。"
  },
  {
    "name": "RR－ペイン・レイニアス",
    "text": "このカード名の効果は１ターンに１度しか使用できず、このカードをX召喚の素材とする場合、鳥獣族モンスターのX召喚にしか使用できない。①：このカードが手札に存在する場合、自分フィールドの「RR」モンスター１体を対象として発動できる。自分はそのモンスターの攻撃力か守備力の内、低い方の数値分のダメージを受け、このカードを特殊召喚する。この効果で特殊召喚したこのカードのレベルは、対象のモンスターのレベルと同じになる。"
  },
  {
    "name": "RR－トリビュート・レイニアス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚したターンの自分メインフェイズに発動できる。デッキから「RR」カード１枚を墓地へ送る。②：このカードが戦闘で相手モンスターを破壊したターンの自分メインフェイズ２に発動できる。デッキから「RUM」速攻魔法カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分は「RR」モンスターしか特殊召喚できない。"
  },
  {
    "name": "RR－ミミクリー・レイニアス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚したターンの自分メインフェイズに１度だけ発動できる。自分フィールドの全ての「RR」モンスターのレベルを１つ上げる。②：このカードが墓地へ送られたターンの自分メインフェイズに、墓地のこのカードを除外して発動できる。デッキから「RR－ミミクリー・レイニアス」以外の「RR」カード１枚を手札に加える。"
  },
  {
    "name": "幻影騎士団ダスティローブ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがフィールドに攻撃表示で存在する場合、フィールドの闇属性モンスター１体を対象として発動できる。このカードを守備表示にし、対象のモンスターの攻撃力・守備力は相手ターン終了時まで８００アップする。②：墓地のこのカードを除外して発動できる。デッキから「幻影騎士団ダスティローブ」以外の「幻影騎士団」カード１枚を手札に加える。"
  },
  {
    "name": "古代の機械飛竜",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「古代の機械飛竜」以外の「アンティーク・ギア」カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分はカードをセットできない。②：このカードが攻撃する場合、相手はダメージステップ終了時までモンスターの効果を発動できない。"
  },
  {
    "name": "古代の機械箱",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがドロー以外の方法でデッキ・墓地から手札に加わった場合に発動できる。「古代の機械箱」以外の攻撃力か守備力が５００の機械族・地属性モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "ファイアウォール・ファントム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがサイバース族LモンスターのL素材として墓地へ送られた場合に発動できる。デッキから「サイバネット」魔法・罠カード１枚を手札に加える。その後、自分の手札を１枚選んで捨てる。②：墓地のこのカードを除外して発動できる。このターンのエンドフェイズに、自分の墓地からサイバース族モンスター１体をデッキに戻す。"
  },
  {
    "name": "パラレルエクシード",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在し、自分がモンスターをL召喚した場合に発動できる。このカードをそのLモンスターのリンク先となる自分フィールドに特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「パラレルエクシード」１体を特殊召喚する。③：「パラレルエクシード」の効果で特殊召喚したこのカードのレベルは４になり、元々の攻撃力・守備力は半分になる。"
  },
  {
    "name": "コード・ジェネレーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのL素材とする場合、手札のこのカードもL素材にできる。②：このカードが「コード・トーカー」モンスターのL素材として手札・フィールドから墓地へ送られた場合に発動できる。デッキから攻撃力１２００以下のサイバース族モンスター１体を墓地へ送る。フィールドのこのカードを素材とした場合には墓地へ送らず手札に加える事もできる。"
  },
  {
    "name": "レディ・デバッガー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキからレベル３以下のサイバース族モンスター１体を手札に加える。"
  },
  {
    "name": "虹彩の魔術師",
    "text": "このカードはルール上「ペンデュラム・ドラゴン」カードとしても扱う。①：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「ペンデュラムグラフ」カード１枚を手札に加える。"
  },
  {
    "name": "EMドクロバット・ジョーカー",
    "text": "①：このカードが召喚した時に発動できる。「EMドクロバット・ジョーカー」以外の「EM」モンスター、「魔術師」Pモンスター、「オッドアイズ」モンスターの内、いずれか１体をデッキから手札に加える。"
  },
  {
    "name": "賤竜の魔術師",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分の墓地の、「賤竜の魔術師」以外の「魔術師」Pモンスターか「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "EMペンデュラム・マジシャン",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが特殊召喚した場合、自分フィールドのカードを２枚まで対象として発動できる。そのカードを破壊し、破壊した数だけデッキから「EMペンデュラム・マジシャン」以外の「EM」モンスターを手札に加える（同名カードは１枚まで）。"
  },
  {
    "name": "ズバババンチョー－GC",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在し、自分フィールドに「ズバババンチョー－GC」以外の、「ズババ」モンスターか「ガガガ」モンスターが存在する場合に発動できる。このカードを特殊召喚する。②：自分の墓地の、「ゴゴゴ」モンスターか「ドドド」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "ジェット・シンクロン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがS素材として墓地へ送られた場合に発動できる。デッキから「ジャンク」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、手札を１枚墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "V・HERO ヴァイオン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「HERO」モンスター１体を墓地へ送る。②：１ターンに１度、自分の墓地から「HERO」モンスター１体を除外して発動できる。デッキから「融合」１枚を手札に加える。"
  },
  {
    "name": "E・HERO シャドー・ミスト",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが特殊召喚した場合に発動できる。デッキから「チェンジ」速攻魔法カード１枚を手札に加える。②：このカードが墓地へ送られた場合に発動できる。デッキから「E・HERO シャドー・ミスト」以外の「HERO」モンスター１体を手札に加える。"
  },
  {
    "name": "E・HERO エアーマン",
    "text": "①：このカードが召喚・特殊召喚した時、以下の効果から１つを選択して発動できる。●自分フィールドの他の「HERO」モンスターの数まで、フィールドの魔法・罠カードを破壊する。●デッキから「HERO」モンスター１体を手札に加える。"
  },
  {
    "name": "合体竜ティマイオス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分の手札・フィールド（表側表示）から魔法使い族モンスター１体または「ブラック・マジシャン」のカード名が記された魔法・罠カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。②：自分メインフェイズに発動できる。魔法使い族モンスターを含む、自分の手札・フィールドのモンスターを融合素材とし、融合モンスター１体を融合召喚する。"
  },
  {
    "name": "マジシャンズ・ソウルズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、デッキからレベル６以上の魔法使い族モンスター１体を墓地へ送り、以下の効果から１つを選択して発動できる。●このカードを特殊召喚する。●このカードを墓地へ送る。その後、「ブラック・マジシャン」か「ブラック・マジシャン・ガール」１体を自分の墓地から特殊召喚できる。②：自分の手札・フィールドから魔法・罠カードを２枚まで墓地へ送って発動できる。墓地へ送った数だけ自分はドローする。"
  },
  {
    "name": "マジシャンズ・ロッド",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。「ブラック・マジシャン」のカード名が記された魔法・罠カード１枚をデッキから手札に加える。②：このカードが墓地に存在する状態で、自分が相手ターンに魔法・罠カードの効果を発動した場合、自分フィールドの魔法使い族モンスター１体をリリースして発動できる。このカードを手札に加える。"
  },
  {
    "name": "共振虫",
    "text": "①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキからレベル５以上の昆虫族モンスター１体を手札に加える。②：このカードが除外された場合に発動できる。デッキから「共振虫」以外の昆虫族モンスター１体を墓地へ送る。"
  },
  {
    "name": "カズーラの蟲惑魔",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。②：自分が「ホール」通常罠カードか「落とし穴」通常罠カードを発動した場合に発動できる。デッキから「カズーラの蟲惑魔」以外の「蟲惑魔」モンスター１体を選び、手札に加えるか特殊召喚する。"
  },
  {
    "name": "トリオンの蟲惑魔",
    "text": "①：このカードが召喚した時に発動できる。デッキから「ホール」通常罠カードか「落とし穴」通常罠カード１枚を手札に加える。②：このカードが特殊召喚した場合、相手フィールドの魔法・罠カード１枚を対象として発動する。その相手のカードを破壊する。③：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。"
  },
  {
    "name": "プティカの蟲惑魔",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。デッキから「蟲惑の園」１枚を手札に加える。②：このカードが特殊召喚した場合、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを除外する。次のスタンバイフェイズに、相手は自身の除外状態のモンスター１体を特殊召喚できる。③：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。"
  },
  {
    "name": "ウィッチクラフトゴーレム・アルル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在し、自分フィールドの魔法使い族モンスターが相手の効果の対象になった時、または相手モンスターの攻撃対象に選択された時、相手フィールドのカード１枚または自分の墓地の「ウィッチクラフト」魔法カード１枚を対象として発動できる。このカードを特殊召喚し、対象のカードを手札に戻す。②：相手スタンバイフェイズに発動する。このカードを手札に戻す。"
  },
  {
    "name": "妖精伝姫－カグヤ",
    "text": "①：このカードが召喚した時に発動できる。デッキから攻撃力１８５０の魔法使い族モンスター１体を手札に加える。②：自分・相手ターンに１度、相手フィールドの表側表示モンスター１体を対象として発動できる。相手はそのモンスターの同名カード１枚を自身のデッキ・EXデッキから墓地へ送ってこの効果を無効にできる。墓地へ送らなかった場合、このカードと対象のモンスターを手札に戻す。"
  },
  {
    "name": "憑依覚醒－大稲荷火",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドの表側表示の、魔法使い族モンスター１体とレベル４以下の炎属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚した時に発動できる。相手フィールドのモンスター１体の元々の攻撃力分のダメージを相手に与える。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「火霊術」カードか「憑依」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "憑依覚醒－デーモン・リーパー",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドの表側表示の、魔法使い族モンスター１体とレベル４以下の地属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚した時に発動できる。自分の墓地からレベル４以下のモンスター１体を効果を無効にして特殊召喚する。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「地霊術」カードか「憑依」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "円喚妖精キクロス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、手札を１枚捨てて発動できる。デッキから「円喚妖精キクロス」以外の昆虫族・植物族のチューナー１体を手札に加える。②：このカードが墓地に存在する状態で、昆虫族・植物族Sモンスターが特殊召喚された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "月牙龍－クレセント・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分・相手のエンドフェイズに発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合にデッキの一番下に戻る。②：手札を１枚捨てて発動できる。デッキからドラゴン族・闇属性・レベル７モンスター１体を手札に加える。"
  },
  {
    "name": "天魔の聲選姫",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・P召喚した場合に発動できる。デッキから「天魔の聲選姫」以外の「ヴァルモニカ」カード１枚を手札に加える。②：自分フィールドに「天魔の聲選姫」以外のモンスターが存在する限り、相手モンスターはこのカードを攻撃対象に選択できない。③：このカードが墓地へ送られた場合、自分のPゾーンに「ヴァルモニカ」カードが２枚存在していれば発動できる。このカードを手札に加える。"
  },
  {
    "name": "天盃龍パイドラ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「燦幻」魔法・罠カード１枚を選び、手札に加えるか自分フィールドにセットする。②：このカードがモンスターゾーンに存在する限り、自分のドラゴン族・炎属性モンスターの戦闘で発生する自分への戦闘ダメージは０になる。③：１ターンに１度、自分・相手のバトルフェイズに発動できる。このカードを含む自分フィールドのモンスターを素材としてS召喚を行う。"
  },
  {
    "name": "幻奏の歌姫クープレ",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが通常のドロー以外の方法で手札に加わった場合、このカードを相手に見せて発動できる。自分の手札・墓地からレベル４以下の「幻奏」モンスター１体を特殊召喚する。②：このカードがEXデッキに表側で存在する状態で、自分フィールドに「幻奏」融合モンスターが特殊召喚された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "幻奏の歌姫ルフラン",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「幻奏の歌姫ルフラン」以外の「幻奏」モンスター１体を手札に加える。②：このカードがEXデッキに表側で存在する状態で、自分フィールドに「幻奏」融合モンスターが特殊召喚された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "粛声なる竜神サフィラ",
    "text": "「粛声なる祝福」により降臨このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが儀式召喚した場合、自分のフィールドか墓地に「粛声の祈り手ロー」が存在すれば発動できる。自分は２枚ドローする。その後、自分の手札を１枚選んで捨てる。②：戦士族・ドラゴン族で光属性の儀式モンスターが戦闘を行う攻撃宣言時に発動できる。相手の手札をランダムに１枚捨てる。③：相手エンドフェイズに発動できる。自分の墓地から光属性モンスター１体を手札に加える。"
  },
  {
    "name": "古代の機械暗黒巨人",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「古代の機械巨人」として扱う。②：このカードが召喚・特殊召喚した場合に発動できる。「古代の機械暗黒巨人」を除く、「アンティーク・ギア」カードか「歯車街」を合計２枚までデッキから手札に加える。その後、自分の手札を１枚選んで捨てる。この効果の発動後、ターン終了時まで自分はカードをセットできない。③：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。"
  },
  {
    "name": "トリコロール・ガジェット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「光の黄金櫃」またはそのカード名が記された魔法・罠カード１枚をデッキから手札に加える。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「隠し砦 ストロング・ホールド」１枚を自分フィールドにセットする。"
  },
  {
    "name": "幻奏の歌姫ソプラノ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚した時、「幻奏の歌姫ソプラノ」以外の自分の墓地の「幻奏」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：１ターンに１度、自分メインフェイズに発動できる。このカードを含む自分フィールドのモンスターを融合素材とし、「幻奏」融合モンスター１体を融合召喚する。"
  },
  {
    "name": "ライトロード・メイデン ミネルバ",
    "text": "①：このカードが召喚した時に発動できる。自分の墓地の「ライトロード」モンスターの種類の数以下のレベルを持つドラゴン族・光属性モンスター１体をデッキから手札に加える。②：このカードが手札・デッキから墓地へ送られた場合に発動する。自分のデッキの上からカードを１枚墓地へ送る。③：自分エンドフェイズに発動する。自分のデッキの上からカードを２枚墓地へ送る。"
  },
  {
    "name": "幸魂",
    "text": "このカードは特殊召喚できない。このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。手札のスピリットモンスター１体の召喚を行う。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを手札に戻す。③：このカードがリリースされた場合、自分の墓地のスピリットモンスター１体を対象として発動する。そのモンスターを手札に加える。"
  },
  {
    "name": "スターダスト・シンクロン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果の発動後、ターン終了時まで自分はSモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「スターダスト・ドラゴン」のカード名が記された魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "暗黒の招来神",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」のいずれか１体、またはそのいずれかのカード名が記された、「暗黒の招来神」以外のカード１枚をデッキから手札に加える。②：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに攻撃力と守備力が０の悪魔族モンスター１体を召喚できる。"
  },
  {
    "name": "マイクロ・コーダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのL素材とする場合、手札のこのカードもL素材にできる。②：このカードが「コード・トーカー」モンスターのL素材として手札・フィールドから墓地へ送られた場合に発動できる。デッキから「サイバネット」魔法・罠カード１枚を手札に加える。フィールドのこのカードを素材とした場合にはその１枚をサイバース族・レベル４モンスター１体にできる。"
  },
  {
    "name": "荒魂",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースした時に発動できる。デッキから「荒魂」以外のスピリットモンスター１体を手札に加える。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを手札に戻す。"
  },
  {
    "name": "輝ける星の竜",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、相手メインフェイズに、自分の墓地のドラゴン族Sモンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターを効果を無効にして特殊召喚する。その後、このカードを含む自分フィールドのモンスターを素材としてドラゴン族Sモンスター１体のS召喚を行う事ができる。②：このカードをS素材としてドラゴン族SモンスターをS召喚した場合、そのSモンスターは戦闘では破壊されない。"
  },
  {
    "name": "神聖なる魔術師",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合、自分の墓地の魔法カード１枚を対象として発動できる。そのカードを手札に加える。その後、デッキから「聖なる魔術師」か「神聖なる魔術師」１体を裏側守備表示で特殊召喚できる。"
  },
  {
    "name": "超重武者ドウC－N",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。自分のEXデッキ（表側）から機械族Pモンスター１体を手札に加える。②：自分の墓地に魔法・罠カードが存在しない場合、このカードをリリースして発動できる。「超重武者ドウC－N」を除く、攻撃力１５００以下の機械族・地属性モンスター１体を自分の手札・墓地から特殊召喚する。"
  },
  {
    "name": "森の聖獣 キティテール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分の墓地の獣族・獣戦士族・鳥獣族・昆虫族・植物族モンスター１体を対象として発動できる。元々の種族がそのモンスターと同じとなるモンスター１体をデッキから墓地へ送る。②：このカードが相手によって破壊された場合に発動できる。デッキから「森の聖獣 キティテール」以外の獣族・獣戦士族・鳥獣族・昆虫族・植物族モンスター１体を手札に加える。"
  },
  {
    "name": "魔竜将ディアボリカ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札・墓地に存在し、「魔竜将ディアボリカ」以外の悪魔族モンスターが効果で自分の墓地へ送られた場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが効果で墓地へ送られた場合、「魔竜将ディアボリカ」以外の自分の墓地の悪魔族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "電極獣アニオン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚した場合に発動できる。このカードのレベルを４にする。その後、自分のデッキ・墓地から「スピリット変換装置」１枚を手札に加える事ができる。②：自分フィールドの他のカード１枚を対象として発動できる。そのカードとこのカードを墓地へ送り、自分は１枚ドローする。"
  },
  {
    "name": "電極獣カチオン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚した場合に発動できる。自分のデッキ・墓地から「電極獣アニオン」１体を手札に加える。その後、レベル４以下の雷族モンスター１体の召喚を行う事ができる。この効果の発動後、ターン終了時まで自分は光属性XモンスターしかEXデッキから特殊召喚できない。②：自分フィールドの他の雷族モンスター１体を対象として発動できる。このカードのレベルをターン終了時までそのモンスターのレベルと同じにする。"
  },
  {
    "name": "ミラァと燐寸之仔",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。同名カードが相手の墓地に存在するカード３枚を手札・デッキから相手に見せ（同名カードは１枚まで）、このカードを特殊召喚する。②：相手が魔法・罠・モンスターの効果を発動した時、このカードの①の効果で特殊召喚したこのカードを墓地へ送って発動できる。相手が発動したそのカードの同名カード１枚をデッキ・EXデッキから墓地へ送り、その発動を無効にする。"
  },
  {
    "name": "影霊獣使い－セフィラウェンディ",
    "text": "自分は「影霊獣使い－セフィラウェンディ」を１ターンに１度しか特殊召喚できない。①：このカードが召喚・P召喚した時に発動できる。自分のEXデッキ（表側）から「影霊獣使い－セフィラウェンディ」以外の「セフィラ」モンスター１体を手札に加える。"
  },
  {
    "name": "精霊獣 カンナホーク",
    "text": "自分は「精霊獣 カンナホーク」を１ターンに１度しか特殊召喚できない。①：１ターンに１度、自分メインフェイズに発動できる。デッキから「霊獣」カード１枚を除外する。発動後２回目の自分スタンバイフェイズに、この効果で除外されているカードを手札に加える。"
  },
  {
    "name": "レアル・ジェネクス・オラクル",
    "text": "このカードをS素材とする場合、「ジェネクス」モンスターのS召喚にしか使用できない。①：このカードが「ジェネクス」モンスターの効果で自分のデッキから手札に加わった場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "レアル・ジェネクス・アクセラレーター",
    "text": "①：このカードがモンスターゾーンに存在する状態で、「ジェネクス」モンスターが自分のデッキから手札に加わった時、その内の１体を相手に見せて発動できる。見せたモンスターを特殊召喚する。"
  },
  {
    "name": "レアル・ジェネクス・マグナ",
    "text": "①：このカードが召喚した時に発動できる。デッキからレベル２の「レアル・ジェネクス」モンスター１体を手札に加える。"
  },
  {
    "name": "レアル・ジェネクス・クラッシャー",
    "text": "①：このカードが召喚した時に発動できる。デッキからレベル４の「レアル・ジェネクス」モンスター１体を手札に加える。"
  },
  {
    "name": "レアル・ジェネクス・ターボ",
    "text": "①：このカードが召喚した時に発動できる。デッキからレベル１の「ジェネクス」モンスター１体を手札に加える。"
  },
  {
    "name": "ジェネクス・ブラスト",
    "text": "①：このカードが特殊召喚した時に発動できる。デッキから闇属性の「ジェネクス」モンスター１体を手札に加える。"
  },
  {
    "name": "ジェネクス・ニュートロン",
    "text": "①：このカードを召喚したターンのエンドフェイズに発動できる。デッキから機械族チューナー１体を手札に加える。"
  },
  {
    "name": "ジェネクス・パワー・プランナー",
    "text": "①：このカードが召喚した時に発動できる。デッキからレベル３の「ジェネクス」効果モンスター１体を手札に加える。"
  },
  {
    "name": "ジェネクス・ウンディーネ",
    "text": "①：このカードが召喚した時、デッキから水属性モンスター１体を墓地へ送って発動できる。デッキから「ジェネクス・コントローラー」１体を手札に加える。"
  },
  {
    "name": "レアル・ジェネクス・ウンディーネ",
    "text": "①：１ターンに１度、自分の墓地から「ジェネクス」モンスター１体を除外して発動できる。このカードの属性は、そのモンスターと同じ属性としても扱う。チューナーを除外して発動した場合、さらにこのカードをターン終了時までチューナーとして扱う事ができる。②：自分フィールドに「ジェネクス」Sモンスターが存在する場合、このカードを含む自分の墓地の「ジェネクス」モンスター２体を対象として発動できる。そのモンスターを手札に加える。このターン、自分の墓地へ送られるカードは墓地へは行かず除外される。"
  },
  {
    "name": "氷結界の舞姫",
    "text": "①：１ターンに１度、自分フィールドに他の「氷結界」モンスターが存在する場合、手札の「氷結界」モンスターを任意の数だけ相手に見せ、その数だけ相手フィールドの裏側表示の魔法・罠カードを対象として発動できる。その裏側表示カードを手札に戻す。"
  },
  {
    "name": "氷結界の神精霊",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを手札に戻す。自分フィールドに他の「氷結界」モンスターが存在する場合、代わりに以下の効果を発動する。●このカードが召喚・リバースしたターンのエンドフェイズに、相手フィールドのモンスター１体を対象として発動する。その相手モンスターを手札に戻す。"
  },
  {
    "name": "氷結界の決起隊",
    "text": "①：このカードをリリースし、フィールドの水属性モンスター１体を対象として発動できる。その水属性モンスターを破壊し、デッキから「氷結界」モンスター１体を手札に加える。"
  },
  {
    "name": "プリンシパグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：元々のカード名に「ガーディアン」を含む自分フィールドの通常召喚できないモンスター１体を対象として発動できる。このターン、そのモンスターは１度のバトルフェイズ中に２回まで攻撃できる。②：墓地のこのカードを除外し、自分の墓地の通常召喚できない「ガーディアン」モンスター１体を対象とし、以下の効果から１つを選択して発動できる。●対象のモンスターを手札に加える。●対象のモンスターにカード名が記されたカード１枚を自分の墓地から手札に加える。"
  },
  {
    "name": "メメント・ウラモン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、「メメント・ウラモン」以外の自分の墓地の「メメント」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが「メメント」モンスターの効果で墓地へ送られた場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "ゴーティスの月夜サイクス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ゴーティスの月夜サイクス」以外の魚族モンスター１体を手札に加える。その後、自分の手札・フィールド（表側表示）の魚族モンスター１体を除外する。②：このカードが除外された場合、自分の手札・フィールド（表側表示）・墓地から「ゴーティスの月夜サイクス」以外の魚族モンスター１体を除外して発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "蛇眼の炎燐",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「スネークアイ」魔法・罠カード１枚を手札に加える。③：このカードが墓地へ送られた場合、自分の墓地の炎属性モンスター１体を対象として発動できる。そのモンスターを永続魔法カード扱いで元々の持ち主の魔法＆罠ゾーンに表側表示で置く。"
  },
  {
    "name": "百鬼羅刹 特攻ダグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。フィールドのX素材を１つ取り除き、このカードを特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ゴブリンライダー」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "白曼波",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、同名カードが自分フィールドに存在する自分の墓地のレベル４以下の魚族モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターを特殊召喚する。②：このカードが墓地から特殊召喚した場合に発動できる。このターン、このカードをチューナーとして扱う。"
  },
  {
    "name": "RR－ノアール・レイニアス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚したターンの自分メインフェイズに、自分フィールドの「RR」モンスター１体を対象として発動できる。そのモンスターとはレベルが異なる「RR」モンスター１体をデッキから手札に加える。②：墓地のこのカードを除外して発動できる。自分フィールドの「RR」モンスターのレベルを全て１つ上げるか全て１つ下げる。"
  },
  {
    "name": "サクリファイス・D・ロータス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。デッキから「ユベル」モンスター１体を特殊召喚する。②：相手ターンに、自分フィールドに「ユベル」モンスターが存在し、モンスターの効果が発動した時、このカードをリリースして発動できる。その効果は「フィールドの「ユベル」モンスター１体を破壊する」となる。③：このカードが墓地に存在し、自分フィールドに「ユベル」が存在する場合、自分エンドフェイズに発動できる。このカードを手札に加えるか特殊召喚する。"
  },
  {
    "name": "ペンデュラム・ウィッチ",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・P召喚した場合、自分のPゾーンのカード１枚を対象として発動できる。そのカードとこのカードを破壊し、デッキからレベル４以下のPモンスター１体を手札に加える。②：モンスターゾーンのこのカードが破壊された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "マジェスペクター・ラクーン",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した時に発動できる。デッキから「マジェスペクター」モンスター１体を手札に加える。②：このカードがモンスターゾーンに存在する限り、このカードは相手の効果では破壊されず、相手はこのカードを効果の対象にできない。"
  },
  {
    "name": "炎魔の触媒",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードと手札の悪魔族モンスター１体を相手に見せて発動できる。その２体の内の１体を特殊召喚し、もう１体を捨てる。②：このカードが墓地に存在する状態で、自分の悪魔族モンスターの戦闘でモンスターが破壊された時に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ゴーティスの守人イーノック",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分の除外状態のレベル４以下の魚族モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：自分の手札・フィールド（表側表示）から魚族モンスター１体を除外して発動できる。デッキから「ゴーティス」罠カード１枚を手札に加える。"
  },
  {
    "name": "獣王アルファ",
    "text": "このカードは通常召喚できない。相手フィールドのモンスターの攻撃力の合計が、自分フィールドのモンスターの攻撃力の合計より高い場合に特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドの獣族・獣戦士族・鳥獣族モンスターを任意の数だけ対象として発動できる。そのモンスターを手札に戻す。その後、手札に戻った数だけ相手フィールドの表側表示モンスターを手札に戻す。この効果の発動後、ターン終了時まで自分の「獣王アルファ」は直接攻撃できない。"
  },
  {
    "name": "真竜皇アグニマズドV",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカード以外の自分の手札・フィールド（表側表示）の、炎属性モンスターを含むモンスター２体を破壊し、このカードを特殊召喚し、炎属性モンスター２体を破壊した場合、相手のフィールド・墓地からモンスター１体を除外できる。②：このカードが効果で破壊された場合に発動できる。自分の墓地から炎属性以外の幻竜族モンスター１体を手札に加える。"
  },
  {
    "name": "炎王神獣 キリン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分・相手のメインフェイズに発動できる。このカード以外の自分の手札・フィールド（表側表示）の炎属性モンスター１体を破壊し、このカードを特殊召喚する。②：このカードが破壊され墓地へ送られた場合に発動できる。自分の手札・墓地から「炎王神獣 キリン」以外の「炎王」モンスター１体を特殊召喚する。その後、フィールドのカード１枚を破壊できる。"
  },
  {
    "name": "重騎士プリメラ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「重騎士プリメラ」以外の「センチュリオン」カード１枚を手札に加える。このターン、自分は「重騎士プリメラ」を特殊召喚できない。②：このカードが永続罠カード扱いの場合、自分フィールドのレベル５以上の「センチュリオン」モンスターは効果では破壊されない。③：このカードが永続罠カード扱いの場合、自分・相手のメインフェイズに発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "メメント・エンウィッチ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「メメント・エンウィッチ」以外の「メメント」モンスター１体を手札に加える。②：自分の墓地のレベル２以下の「メメント」モンスター１体を対象として発動できる。自分フィールドの「メメント」モンスター１体を破壊し、対象のモンスターを特殊召喚する。"
  },
  {
    "name": "陀羅威",
    "text": "このカード名のカードは１ターンに１枚しか発動できない。①：このカードが手札に存在する場合、このターンにフィールドで効果を発動した、自分・相手のメインモンスターゾーンの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊し、そのモンスターが存在していたゾーンにこのカードを特殊召喚する。"
  },
  {
    "name": "ブラック・ホール・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、フィールドのモンスターが自身を対象としないカードの効果で破壊された場合に発動できる。このカードを特殊召喚する。②：このカードが特殊召喚した場合に発動できる。このターンのエンドフェイズに、デッキから「ブラック・ホール」１枚を手札に加える。③：フィールドのこのカードは効果では破壊されない。"
  },
  {
    "name": "ホルスの先導－ハーピ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「王の棺」が存在する場合、このカードは墓地から特殊召喚できる。②：このカードがモンスターゾーンに存在する状態で、自分フィールドの他のカードが相手の効果でフィールドから離れた場合、お互いの墓地・除外状態のカードの中から合計２枚を対象として発動できる。そのカード２枚を持ち主の手札に加えるかそのカード２枚をデッキに戻す。"
  },
  {
    "name": "ホルスの栄光－イムセティ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「王の棺」が存在する場合、このカードは墓地から特殊召喚できる。②：このカードを含む手札を２枚墓地へ送って発動できる。デッキから「王の棺」１枚を手札に加える。その後、自分は１枚ドローできる。③：このカードがモンスターゾーンに存在する状態で、自分フィールドの他のカードが相手の効果でフィールドから離れた場合に発動できる。フィールドのカード１枚を墓地へ送る。"
  },
  {
    "name": "スネークアイ・オーク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、自分の墓地・除外状態の炎属性・レベル１モンスター１体を対象として発動できる。そのモンスターを手札に加えるか特殊召喚する。②：このカードを含む自分フィールドの表側表示カード２枚を墓地へ送って発動できる。手札・デッキから「スネークアイ・オーク」以外の「スネークアイ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "スネークアイ・エクセル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから炎属性・レベル１モンスター１体を手札に加える。②：このカードを含む自分フィールドの表側表示カード２枚を墓地へ送って発動できる。手札・デッキから「スネークアイ・エクセル」以外の「スネークアイ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ヴェーダ＝ウパニシャッド",
    "text": "このカードは通常召喚できず、このカードのP効果でのみ特殊召喚できる。自分は「ヴェーダ＝ウパニシャッド」を１ターンに１度しか特殊召喚できない。①：１ターンに１度、相手がEXデッキからモンスターを特殊召喚した場合、自分の手札・フィールド・墓地からカード１２枚を裏側で除外して発動できる。このターンのエンドフェイズになる。②：自分スタンバイフェイズに発動する。このカードを手札に戻す。その後、自分の手札・デッキ・墓地・除外状態の「ヴェーダ」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "覇王眷竜ライトヴルム",
    "text": "このカード名の①②のモンスターの効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。自分のEXデッキ（表側）から「覇王眷竜」Pモンスターか「覇王門」Pモンスター１体を手札に加える。その後、「覇王眷竜」Sモンスター１体のS召喚または「覇王眷竜」Xモンスター１体のX召喚を行う事ができる。②：このカードがEXデッキに表側で存在する状態で、自分フィールドの表側表示のPモンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "EM天空の魔術師",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚したターンの自分メインフェイズに発動できる。このカード以外の自分フィールドのモンスターの種類によって、このターン、以下の効果を適用する。●融合：このカードは直接攻撃できる。●S：相手はモンスターの効果を発動できない。●X：このカードの攻撃力は元々の攻撃力の倍になる。●P：エンドフェイズにデッキからPモンスター１体を手札に加える。"
  },
  {
    "name": "マンジュ・ゴッド",
    "text": "①：このカードが召喚・反転召喚した時に発動できる。デッキから儀式モンスター１体か儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "サイキック・リフレクター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「サイキック・リフレクター」を除く、「バスター・モード」またはそのカード名が記されたカード１枚をデッキから手札に加える。②：手札の「バスター・モード」１枚を相手に見せ、「サイキック・リフレクター」以外の「バスター・モード」のカード名が記された自分の墓地のモンスター１体を対象として発動できる。そのモンスターを特殊召喚し、そのレベルを４つまで上げる。"
  },
  {
    "name": "ソウル・リゾネーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「ソウル・リゾネーター」を除く、レベル４以下の悪魔族モンスター１体をデッキから手札に加える。この効果の発動後、ターン終了時まで自分は闇属性SモンスターしかEXデッキから特殊召喚できない。②：自分フィールドに「レッド・デーモンズ・ドラゴン」またはそのカード名が記されたSモンスターが存在し、自分フィールドのカードが効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "オルターガイスト・メリュシーク",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは直接攻撃できる。②：このカードが相手に戦闘ダメージを与えた時、相手フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「オルターガイスト・メリュシーク」以外の「オルターガイスト」モンスター１体を手札に加える。"
  },
  {
    "name": "オルターガイスト・シルキタス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、自分フィールドの他の「オルターガイスト」カード１枚を手札に戻し、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。②：このカードがフィールドから墓地へ送られた場合、自分の墓地の「オルターガイスト」罠カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "覇王眷竜ダークヴルム",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「覇王門」Pモンスター１体を手札に加える。②：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "覇王門零",
    "text": "①：１ターンに１度、このカード以外の自分フィールドの表側表示カード１枚を対象として発動できる。そのカードとこのカードを破壊し、ドラゴン族の融合モンスターまたはドラゴン族のSモンスター１体をEXデッキから特殊召喚する。この効果で特殊召喚したモンスターの攻撃力・守備力は０になり、効果は無効化され、S・X召喚の素材にできない。②：モンスターゾーンのこのカードが戦闘・効果で破壊された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "バフォメット",
    "text": "①：このカードが召喚・反転召喚した時に発動できる。デッキから「幻獣王ガゼル」１体を手札に加える。"
  },
  {
    "name": "地縛囚人 ライン・ウォーカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地から「地縛牢」か「異界共鳴－シンクロ・フュージョン」１枚を手札に加える。②：自分フィールドにレベル６以上の「地縛」モンスターが存在する場合、墓地のこのカードを除外し、EXデッキから特殊召喚された相手フィールドの効果モンスター１体を対象として発動できる。その効果モンスターをデッキに戻す。その後、相手はその同名モンスター１体を自身のEXデッキから特殊召喚できる。"
  },
  {
    "name": "カブレラストーン",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。デッキから「トライアングル－O」１枚を手札に加える。このカードが攻撃表示の場合、さらにこのカードは守備表示になる。②：このカードが戦闘・効果で破壊された場合に発動する。自分は１０００ダメージを受ける。"
  },
  {
    "name": "アショカ・ピラー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚した場合に発動できる。デッキから装備魔法カード１枚を手札に加える。このカードが攻撃表示の場合、さらにこのカードは守備表示になる。②：このカードが戦闘・効果で破壊された場合に発動する。自分は２０００ダメージを受ける。"
  },
  {
    "name": "ヘルカイトプテラ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドに風属性モンスター以外の表側表示モンスターが２体以上存在する場合、その相手モンスターはこのカードを攻撃対象に選択できない。②：自分メインフェイズに発動できる。デッキから「融合」１枚を手札に加える。③：このカードが除外された場合に発動できる。このカードを特殊召喚する。その後、自分の墓地から「融合」１枚を手札に加える事ができる。"
  },
  {
    "name": "オッドアイズ・ペンデュラム・ドラゴン",
    "text": "①：このカードが相手モンスターとの戦闘で相手に与える戦闘ダメージは倍になる。"
  },
  {
    "name": "BK グラスジョー",
    "text": "①：このカードが攻撃対象に選択された場合に発動する。このカードを破壊する。②：このカードが効果で墓地へ送られた時、「BK グラスジョー」以外の自分の墓地の「BK」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "BK アッパーカッター",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「BK アッパーカッター」以外の「BK」モンスター１体か「カウンター」カウンター罠カード１枚をデッキから手札に加える。②：このカードが効果で墓地へ送られた場合、以下の効果から１つを選択して発動できる。●自分の墓地から「BK アッパーカッター」以外の「BK」モンスター１体を特殊召喚する。●自分の墓地から「カウンター」カウンター罠カード1枚を自分フィールドにセットする。"
  },
  {
    "name": "ヴォルカニック・ロケット",
    "text": "①：このカードが召喚・反転召喚・特殊召喚した時に発動できる。自分のデッキ・墓地から「ブレイズ・キャノン」カード１枚を手札に加える。"
  },
  {
    "name": "ヴォルカニック・バレット",
    "text": "①：このカードが墓地に存在する場合、１ターンに１度、５００LPを払って発動できる。このカードが墓地に存在する場合、デッキから「ヴォルカニック・バレット」１体を手札に加える。"
  },
  {
    "name": "ヴォルカニック・トルーパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ヴォルカニック・トルーパー」以外の「ヴォルカニック」カード1枚を手札に加える。②：手札を1枚捨てて発動できる。相手フィールドに「ボムトークン」（炎族・炎・星１・攻／守１０００）１体を特殊召喚する。このトークンが破壊された時にそのコントローラーは５００ダメージを受ける。"
  },
  {
    "name": "サラマングレイト・オブ・ファイア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「サラマングレイト・オブ・ファイア」を除く、レベル４以下の「サラマングレイト」モンスター１体をデッキから手札に加える。この効果の発動後、ターン終了時まで自分は炎属性モンスターしか特殊召喚できない。②：自分のサイバース族モンスターが戦闘を行うダメージステップ開始時に、墓地のこのカードを除外して発動できる。その自分のモンスターを破壊する。"
  },
  {
    "name": "強欲なポッド",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動する。以下の効果をそれぞれ適用する。●相手フィールドのカードの数まで自分のデッキの上からカードをめくり、その中から１枚を選んで手札に加え、残りを墓地へ送る。●EXデッキから特殊召喚された相手フィールドのモンスターの数まで、自分のEXデッキからモンスターを墓地へ送る。"
  },
  {
    "name": "火天獣－キャンドル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：１ターンに３度まで、モンスターが自分の墓地へ送られた場合に発動できる（同一チェーン上では１度まで）。このカードのレベルを１つ上げるか下げる。"
  },
  {
    "name": "百戦王 ベヒーモス",
    "text": "このカードはモンスター１体をリリースしてアドバンス召喚できる。①：このカードが召喚・特殊召喚した場合、自分の墓地の獣族・獣戦士族・鳥獣族モンスター１体を対象として発動できる。そのモンスターを手札に加え、このカードの攻撃力は７００ダウンする。②：通常召喚したこのカードは特殊召喚されたモンスターが発動した効果を受けない。③：自分エンドフェイズに発動できる。このカードの攻撃力は７００アップする。"
  },
  {
    "name": "破械神シャバラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分・相手のメインフェイズに、自分フィールドの、悪魔族モンスター１体か裏側表示カード１枚を対象として発動できる。そのカードを破壊し、このカードを特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は悪魔族モンスターしか特殊召喚できない。②：このカードが墓地へ送られた場合に発動できる。デッキから「破械」魔法・罠カード１枚を自分フィールドにセットする。"
  },
  {
    "name": "夢現の寝姫－ネムレリア・レアリゼ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドのモンスター１体を対象として発動できる。そのモンスターをデッキの一番下に戻し、このカードを特殊召喚する。②：このカードが特殊召喚した場合、以下の効果から１つを選択して発動できる。●デッキから「夢見るネムレリア」１体をEXデッキに表側で加える。●フィールドの他の表側表示モンスター１体を裏側守備表示にする。③：このカードの攻撃力は、自分のEXデッキの裏側のカードの数×１００アップする。"
  },
  {
    "name": "オルターガイスト・マルウィスプ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：このカードが召喚・特殊召喚した場合、「オルターガイスト・マルウィスプ」以外の自分の墓地の「オルターガイスト」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。このターン、この効果で特殊召喚したモンスターの効果は発動できない。"
  },
  {
    "name": "大翼のバフォメット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。獣族・レベル４モンスター及び「合成獣融合」をそれぞれ１枚までデッキから手札に加える。この効果の発動後、ターン終了時まで自分は融合モンスターしかEXデッキから特殊召喚できない。②：このカードが融合召喚の素材となって墓地へ送られた場合、自分の墓地の幻想魔族モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "幻爪の王ガゼル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。デッキから悪魔族・レベル５モンスター１体か「合成獣融合」１枚を手札に加える。②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。デッキから幻想魔族モンスター1体を手札に加える。"
  },
  {
    "name": "百獣王 ベヒーモス",
    "text": "このカードはモンスター１体をリリースしてアドバンス召喚できる。①：この方法でアドバンス召喚したこのカードの元々の攻撃力は２０００になる。②：このカードがアドバンス召喚した時、このカードのアドバンス召喚のためにリリースしたモンスターの数だけ、自分の墓地の獣族モンスターを対象として発動できる。その獣族モンスターを手札に加える。"
  },
  {
    "name": "聖なる魔術師",
    "text": "①：このカードがリバースした場合、自分の墓地の魔法カード１枚を対象として発動する。そのカードを手札に加える。"
  },
  {
    "name": "珠玉獣－アルゴザウルス",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合に発動できる。「珠玉獣－アルゴザウルス」以外の自分の手札・フィールド（表側表示）の恐竜族モンスター１体を破壊する。その後、元々のレベルがその破壊されたモンスターと同じとなる爬虫類族・海竜族・鳥獣族モンスター１体または「進化薬」魔法カード１枚をデッキから手札に加える。"
  },
  {
    "name": "三眼の死霊",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを墓地へ送って発動できる。デッキから闇属性・レベル１０モンスター１体を手札に加える。"
  },
  {
    "name": "魔神儀－タリスマンドラ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。「魔神儀－タリスマンドラ」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合に発動できる。デッキから儀式モンスター１体を手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "魔神儀－キャンドール",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式魔法カード１枚を相手に見せて発動できる。「魔神儀－キャンドール」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合に発動できる。デッキから儀式魔法カード１枚を手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "VS Dr.マッドラヴ",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「VS」魔法・罠カード１枚を手札に加える。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●闇：相手フィールドの表側表示モンスター１体を選び、その攻撃力・守備力を５００ダウンする。●闇・地：フィールドの守備力が一番低いモンスター１体を持ち主の手札に戻す。"
  },
  {
    "name": "伝説の剣闘士 カオス・ソルジャー",
    "text": "「カオス・フォーム」「超戦士の儀式」により降臨このカードは儀式召喚でしか特殊召喚できない。①：自分ドローフェイズのドロー前に、手札のこのカードを相手に見せて発動できる。このターン通常のドローを行う代わりに、デッキから儀式魔法カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、自分バトルフェイズ中に相手は効果を発動できない。③：通常モンスターを使用して儀式召喚したこのカードの攻撃で相手モンスターを破壊した時に発動できる。相手フィールドのカードを全てデッキに戻す。"
  },
  {
    "name": "イリュージョン・オブ・カオス",
    "text": "「カオス・フォーム」により降臨このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。儀式モンスターを除く、「ブラック・マジシャン」またはそのカード名が記されたモンスター１体をデッキから手札に加える。その後、自分の手札を１枚選んでデッキの一番上に戻す。②：相手がモンスターの効果を発動した時に発動できる。フィールドのこのカードを手札に戻し、自分の墓地から「ブラック・マジシャン」１体を特殊召喚し、その発動した効果を無効にする。"
  },
  {
    "name": "粛声なる守護者ローガーディアン",
    "text": "「粛声なる祈り」により降臨このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが儀式召喚した場合に発動できる。デッキから「粛声」モンスターまたは戦士族・ドラゴン族の儀式モンスター１体を手札に加える。②：自分のフィールドか墓地に「粛声の祈り手ロー」が存在する限り、このカードの攻撃力は２０５０アップする。③：自分フィールドに「粛声の祈り手ロー」が存在し、相手が魔法・罠・モンスターの効果を発動した時に発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "霊魂鳥影－彦孔雀",
    "text": "「霊魂の降神」により降臨このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、手札・フィールドに存在する限り「霊魂鳥神－彦孔雀」として扱う。②：儀式召喚したこのカードをリリースして発動できる。デッキからスピリットモンスター１体と儀式魔法カード１枚を手札に加える。③：このカードが除外された次のターンのスタンバイフェイズに発動する。除外状態のこのカードを特殊召喚する。④：このカードが特殊召喚したターンのエンドフェイズに発動する。このカードを手札に戻す。"
  },
  {
    "name": "霊魂鳥影－姫孔雀",
    "text": "「霊魂の降神」により降臨このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、手札・フィールドに存在する限り「霊魂鳥神－姫孔雀」として扱う。②：このカードが儀式召喚した場合に発動できる。効果テキストに「スピリットモンスター」と記された魔法・罠カード１枚をデッキから手札に加える。③：このカードが除外された次のターンのスタンバイフェイズに発動する。除外状態のこのカードを特殊召喚する。④：このカードが特殊召喚したターンのエンドフェイズに発動する。このカードを手札に戻す。"
  },
  {
    "name": "アラヒメの御巫",
    "text": "「御巫神楽」により降臨このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分の墓地に他の「御巫」カードが存在する場合、フィールドの表側表示モンスター１体を対象として発動できる。このカードを装備魔法カード扱いでそのモンスターに装備する。②：このカードが装備されている場合、自分・相手のエンドフェイズに発動できる。このカードと装備モンスターを手札に戻す。③：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。"
  },
  {
    "name": "バラムニエル・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。「ヌーベルズ」カードまたは「レシピ」カード１枚をデッキから手札に加える。②：相手フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターをリリースし、手札・デッキからレベル６の「ヌーベルズ」儀式モンスター１体を特殊召喚する。このカードが「ヌーベルズ」モンスターの効果で特殊召喚されている場合、この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ブエリヤベース・ド・ヌーベルズ",
    "text": "「レシピ」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。自分のデッキの上からカードを５枚めくる。その中から「ヌーベルズ」カード１枚を選んで手札に加える事ができる。残りはデッキに戻す。②：フィールドのこのカードが攻撃・効果の対象になった時に発動できる。このカードと自分・相手フィールドの攻撃表示モンスター１体をリリースし、手札・デッキからレベル２・３の「ヌーベルズ」儀式モンスター１体を特殊召喚する。"
  },
  {
    "name": "黒蠍－棘のミーネ",
    "text": "①：このカードが相手に戦闘ダメージを与えた時、以下の効果から１つを選択して発動できる。●デッキから「黒蠍」カード１枚を手札に加える。●自分の墓地の「黒蠍」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "VS ラゼン",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから戦士族以外の「VS」モンスター１体を手札に加える。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●炎：このターン、このカードは効果では破壊されない。●炎・闇：このカードと同じ縦列の他のモンスターを全て破壊する。"
  },
  {
    "name": "魂喰いオヴィラプター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから恐竜族モンスター１体を選び、手札に加えるか墓地へ送る。②：このカード以外のフィールドのレベル４以下の恐竜族モンスター１体を対象として発動できる。そのモンスターを破壊する。その後、自分の墓地から恐竜族モンスター１体を選んで守備表示で特殊召喚する。"
  },
  {
    "name": "ペンデュラムーン",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分のEXデッキから、自分のPゾーンのカード２枚のPスケールでP召喚可能なレベルを持つ表側表示のPモンスターを２体まで手札に加える。この効果の発動後、ターン終了時まで自分はP召喚に成功しない限り、モンスターの効果を発動できず、自分のPゾーンのカードの効果は無効化される。"
  },
  {
    "name": "死天使ハーヴェスト",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・P召喚に成功した場合に発動できる。デッキから「昇天の角笛」１枚を手札に加える。②：このカードがリリースされた場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "刀皇－都牟羽沓薙",
    "text": "このカードは特殊召喚できない。このカードは通常召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードが召喚・リバースした場合に発動する。相手は自身のフィールドのカードを任意の数だけ選んで墓地へ送る事ができる。その場合、その数だけお互いにデッキからドローする。この効果を発動したターンのエンドフェイズに、お互いのフィールド・墓地のカード及び除外されているカードを全て持ち主のデッキに戻す。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "珠の御巫フゥリ",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードが装備カードを装備していない場合、このカードの戦闘で発生する自分への戦闘ダメージは０になり、装備している場合、このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。②：自分フィールドに装備カードが存在する限り、自分フィールドの「御巫」カードは相手の効果の対象にならない。③：このカードに装備カードが装備された場合に発動できる。デッキから「御巫」罠カード１枚を手札に加える。"
  },
  {
    "name": "ピュアリィ・リリィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから速攻魔法カード以外の「ピュアリィ」カード１枚を手札に加える。②：自分の墓地の「ピュアリィ」速攻魔法カード１枚を対象として発動できる。そのカード名が記されたXモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いでEXデッキから特殊召喚し、対象のカードをそのXモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "マナドゥム・リウムハート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分・相手のメインフェイズに、自分フィールドの、「マナドゥム」モンスターまたは攻撃力１５００／守備力２１００のモンスター１体を対象として発動できる。そのモンスターを破壊し、このカードを特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「マナドゥム・リウムハート」以外の「マナドゥム」カード１枚を手札に加える。"
  },
  {
    "name": "ドドレミコード・キューティア",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ドドレミコード・キューティア」以外の「ドレミコード」Pモンスター１体を手札に加える。②：自分のPゾーンに偶数のPスケールが存在する限り、自分フィールドの「ドレミコード」Pモンスターの攻撃力は自身のPスケール×１００アップする。"
  },
  {
    "name": "八俣大蛇",
    "text": "このカードは特殊召喚できない。①：このカードが相手に戦闘ダメージを与えた場合に発動する。自分は手札が５枚になるようにデッキからドローする。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "八汰烏",
    "text": "このカードは特殊召喚できない。①：このカードが相手に戦闘ダメージを与えた場合に発動する。次の相手ドローフェイズをスキップする。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "光の王 マルデル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：「光の王 マルデル」は自分フィールドに１体しか表側表示で存在できない。②：このカードが召喚・特殊召喚に成功した場合に発動できる。「光の王 マルデル」以外の、「ジェネレイド」カード１枚または植物族モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "リチュア・アビス",
    "text": "①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。デッキから「リチュア・アビス」以外の守備力１０００以下の「リチュア」モンスター１体を手札に加える。"
  },
  {
    "name": "魔界劇団－ビッグ・スター",
    "text": "①：このカードの召喚・特殊召喚成功時に相手は魔法・罠カードの効果を発動できない。②：１ターンに１度、自分メインフェイズに発動できる。デッキから「魔界台本」魔法カード１枚を選んで自分フィールドにセットする。この効果でセットしたカードはエンドフェイズに墓地へ送られる。"
  },
  {
    "name": "竜剣士ラスターP",
    "text": "このカードを素材として、「竜剣士」モンスター以外の融合・Ｓ・Xモンスターを特殊召喚する事はできない。"
  },
  {
    "name": "六花のひとひら",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。デッキから「六花のひとひら」以外の「六花」モンスター１体を選び、手札に加えるか墓地へ送る。この効果の発動後、ターン終了時まで自分は植物族モンスターしか特殊召喚できない。②：このカードが墓地に存在し、自分フィールドにモンスターが存在しない場合、または自分フィールドのモンスターが植物族モンスターのみの場合、相手エンドフェイズに発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "H・C クラスプ・ナイフ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが「H・C」モンスターの効果で特殊召喚に成功した時に発動できる。デッキから「H・C」モンスター１体を手札に加える。"
  },
  {
    "name": "先史遺産ネブラ・ディスク",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「先史遺産ネブラ・ディスク」以外の「オーパーツ」カード１枚を手札に加える。②：このカードが墓地に存在し、自分フィールドのモンスターが「先史遺産」モンスターのみの場合に発動できる。このカードを守備表示で特殊召喚する。この効果を発動するターン、自分は「オーパーツ」カード以外のカードの効果を発動できない。"
  },
  {
    "name": "武神－ヤマト",
    "text": "①：「武神－ヤマト」は自分フィールドに１体しか表側表示で存在できない。②：自分エンドフェイズに発動できる。デッキから「武神」モンスター１体を手札に加える。その後、自分の手札を１枚選んで墓地へ送る。"
  },
  {
    "name": "海神の依代",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の水属性モンスター１体を対象として発動できる。以下の効果から１つを選んで適用する。このターン、自分は水属性モンスターしか特殊召喚できない。●エンドフェイズまで、このカードは対象のモンスターと同じレベルになり、同名カードとして扱う。●フィールドに「海」が存在する場合、対象のモンスターを守備表示で特殊召喚する。②：墓地のこのカードを除外し、自分の墓地の「海」１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "新鋭の女戦士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の他の戦士族モンスターが相手の表側表示モンスターと戦闘を行う攻撃宣言時に、手札・フィールドのこのカードを墓地へ送って発動できる。その相手モンスターの攻撃力はターン終了時まで、その元々の攻撃力分ダウンする。②：墓地のこのカードを除外し、自分の墓地の戦士族・地属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ネコーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、自分のフィールドゾーンにカードが存在しなければ発動できる。デッキからフィールド魔法カード１枚を手札に加える。②：このカードが戦闘・効果で破壊され墓地へ送られた場合、自分の墓地のフィールド魔法カード１枚を対象として発動できる。そのカードの同名カード１枚をデッキから手札に加える。"
  },
  {
    "name": "薔薇占術師",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードをリリースして発動できる。自分はデッキから１枚ドローする。②：墓地のこのカードを除外し、自分の墓地の植物族モンスター１体を対象として発動できる。そのモンスターを手札に加える。この効果で元々のレベルが７以上の植物族モンスターを手札に加えた場合、さらにデッキから植物族モンスター１体を墓地へ送る事ができる。"
  },
  {
    "name": "プレイング・マンティス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分スタンバイフェイズに発動できる。自分フィールドに「ベビーカマキリトークン」（昆虫族・風・星１・攻／守５００）１体を特殊召喚する。②：１ターンに１度、相手モンスターの攻撃宣言時、自分の魔法＆罠ゾーンのカード１枚を墓地へ送って発動できる。その相手モンスターを持ち主の手札に戻す。③：墓地のこのカードを除外して発動できる。自分フィールドに「ベビーカマキリトークン」１体を特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・チェイム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ドラゴンメイド」魔法・罠カード１枚を手札に加える。②：自分・相手のバトルフェイズ開始時に発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地からレベル７以上の「ドラゴンメイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・パルラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ドラゴンメイド・パルラ」以外の「ドラゴンメイド」カード１枚を墓地へ送る。②：自分・相手のバトルフェイズ開始時に発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地からレベル８の「ドラゴンメイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・ラドリー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキの上からカードを３枚墓地へ送る。②：自分・相手のバトルフェイズ開始時に発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地からレベル７の「ドラゴンメイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・ナサリー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、「ドラゴンメイド・ナサリー」以外の自分の墓地のレベル４以下の「ドラゴンメイド」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：自分・相手のバトルフェイズ開始時に発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地からレベル７の「ドラゴンメイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "無頼特急バトレイン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。相手に５００ダメージを与える。この効果を発動するターン、自分はバトルフェイズを行えない。②：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから機械族・地属性・レベル１０モンスター１体を手札に加える。"
  },
  {
    "name": "Couple of Aces",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。コイントスを１回行う。表だった場合、このカードを自分フィールドに特殊召喚する。裏だった場合、このカードを相手フィールドに特殊召喚する。②：このカードの①の効果で特殊召喚に成功した場合に発動する。自分はデッキから２枚ドローする。"
  },
  {
    "name": "チョウジュ・ゴッド",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから儀式モンスター１体と儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "震天のマンティコア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。デッキから「地割れ」または「地砕き」１枚を手札に加える。②：このカードが墓地に存在する場合、自分の手札・墓地から「地割れ」または「地砕き」１枚を除外して発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "呪眼の死徒 サリエル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「呪眼の死徒 サリエル」以外の「呪眼」カード１枚を手札に加える。②：このカードが「セレンの呪眼」を装備している場合、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。そのモンスターを破壊する。この効果は相手ターンでも発動できる。③：このカードの②の効果を発動した場合、次のスタンバイフェイズに発動する。自分フィールドのカード１枚を選んで破壊する。"
  },
  {
    "name": "ダイダラボッチ",
    "text": "このカードは特殊召喚できない。このカードはアンデット族モンスター１体をリリースして表側表示でアドバンス召喚できる。①：このカードの攻撃力は、自分フィールドの他のアンデット族モンスターの数×２００アップする。②：このカードが墓地に存在し、自分の墓地に「ダイダラボッチ」以外のアンデット族モンスターが２体以上存在する場合、自分メインフェイズ１開始時に、手札を１枚捨てて発動できる。このカードを手札に加える。"
  },
  {
    "name": "騎甲虫ライト・フラッパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地のモンスター及び除外されている自分のモンスターの中から、カード名が異なる「ビートルーパー」モンスター２体を対象として発動できる。そのモンスターを手札に加える。このターン、自分はこの効果で手札に加えたカード及びその同名カードの効果を発動できない。②：相手モンスターの攻撃宣言時に発動できる。このカードを持ち主の手札に戻し、その攻撃を無効にする。"
  },
  {
    "name": "機巧鳥－常世宇受賣長鳴",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの攻撃力と守備力の数値が同じ機械族モンスター１体をリリースして発動できる。攻撃力と守備力の数値が同じで、リリースしたモンスターより低いレベルを持つ機械族モンスター１体をデッキから特殊召喚する。②：墓地のこのカードを除外して発動できる。裏側表示で除外されている自分のカードの中から、攻撃力と守備力の数値が同じ機械族モンスター１体を選んで手札に加える。"
  },
  {
    "name": "剣の御巫ハレ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが装備カードを装備していない場合、このカードの戦闘で発生する自分への戦闘ダメージは０になり、装備している場合、このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。②：このカードに装備カードが装備された場合に発動できる。デッキから「御巫」装備魔法カード１枚を手札に加える。"
  },
  {
    "name": "ピュアリィ",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキの上からカードを３枚めくる。その中から「ピュアリィ」魔法・罠カード１枚を選んで手札に加える事ができる。残りのカードを好きな順番でデッキの下に戻す。②：１ターンに１度、自分メインフェイズに発動できる。手札の「ピュアリィ」速攻魔法カード１枚を相手に見せ、そのカード名が記されたXモンスター１体を、自分フィールドのこのカードの上に重ねてX召喚扱いでEXデッキから特殊召喚し、見せたカードをそのXモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "R－ACEハイドラント",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「R－ACEハイドラント」以外の「R－ACE」モンスターが存在する限り、相手はこのカードを攻撃対象に選択できず、効果の対象にもできない。②：このカードがモンスターゾーンに存在する限り、自分の「R－ACE」カードの効果でセットした速攻魔法・罠カード１枚はセットしたターンでも発動できる。③：自分メインフェイズに発動できる。デッキから「R－ACEハイドラント」以外の「R－ACE」モンスター１体を手札に加える。"
  },
  {
    "name": "R－ACEイントルーダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「R－ACE」罠カード１枚を手札に加える。②：相手がフィールドのモンスターの効果を発動した時、手札・フィールドのこのカードをリリースし、「R－ACEイントルーダー」以外の自分の墓地の「R－ACE」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "暗黒界の斥候 スカー",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた場合に発動する。デッキからレベル４以下の「暗黒界」モンスター１体を手札に加える。"
  },
  {
    "name": "沈黙狼－カルーポ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動する。自分のデッキの一番上のカードを攻撃力５００アップの装備カード扱いとして裏側表示でこのカードに装備する。②：自分・相手のエンドフェイズに発動する。相手はこのカードの①の効果で装備しているカードの元々の種類（モンスター・魔法・罠）を当てる。当たった場合、このカードを墓地へ送る。ハズレの場合、相手の手札をランダムに１枚選んで捨て、このカードを持ち主の手札に戻す。"
  },
  {
    "name": "キュウドウ魂 HAN－SHI",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカードと同じ縦列の自分のカードを全て持ち主の手札に戻す。その後、デッキから「キュウドウ魂 HAN－SHI」以外の攻撃力２４００／守備力１０００のモンスター１体を手札に加える事ができる。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "空牙団の積荷 レクス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「空牙団」魔法・罠カード１枚を手札に加える。②：自分フィールドに「空牙団」モンスターが存在する場合、自分・相手のメインフェイズに墓地のこのカードを除外し、自分の墓地の「空牙団」カード１枚を対象として発動できる。そのカードを手札に加える。対象のカードがモンスターの場合、手札に加えず特殊召喚する事もできる。"
  },
  {
    "name": "竜剣士ダイナマイトP",
    "text": "このカード名はルール上「ダイナミスト」カードとしても扱う。このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがリリースされた場合に発動できる。自分のEXデッキから「竜剣士ダイナマイトP」以外の表側表示の、「竜剣士」Pモンスターまたはダイナミスト」Pモンスター１体を手札に加える。"
  },
  {
    "name": "竜剣士イグニスP",
    "text": "このカード名はルール上「イグナイト」カードとしても扱う。このカード名のモンスター効果は１ターンに１度しか使用できない。①：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。デッキから「竜剣士イグニスP」以外の、「竜剣士」モンスターまたは「イグナイト」モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはチューナーとして扱う。"
  },
  {
    "name": "占術姫ビブリオムーサ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリリースされ墓地へ送られた場合に発動できる。このカードを裏側守備表示で特殊召喚する。②：このカードがリバースした場合に発動できる。デッキから「占術姫ビブリオムーサ」以外の「占術姫」モンスター１体と儀式魔法カード１枚を手札に加える。③：このカードがモンスターゾーンに存在する限り、自分フィールドの儀式モンスターは相手の効果の対象にならず、相手の効果では破壊されない。"
  },
  {
    "name": "銃の忍者－火光",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚・リバースした場合に発動できる。自分の手札・墓地から「銃の忍者－火光」以外の「忍者」モンスター１体を選んで裏側守備表示で特殊召喚する。②：このカードが墓地に存在し、自分フィールドの、「忍者」カード１枚のみまたは裏側守備表示モンスター１体のみを対象とする相手の効果が発動した時に発動できる。このカードを裏側守備表示で特殊召喚し、その対象となったカードを持ち主の手札に戻す。"
  },
  {
    "name": "獣の忍者－獏",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。②：このカードが特殊召喚・リバースした場合、自分の墓地及び自分の魔法＆罠ゾーンの表側表示のカードの中から、「獣の忍者－獏」以外の「忍者」カードまたは「忍法」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "BF－刻夜のゾンダ",
    "text": "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがモンスターゾーンに存在する限り、自分はSモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。③：墓地のこのカードを除外して発動できる。手札・デッキからレベル５以上の「BF」モンスター１体を特殊召喚する。その後、自分はこの効果で特殊召喚したモンスターの攻撃力分のダメージを受ける。"
  },
  {
    "name": "忍者マスター HANZO",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「忍法」カード１枚を手札に加える。②：このカードが反転召喚・特殊召喚に成功した時に発動できる。デッキから「忍者マスター HANZO」以外の「忍者」モンスター１体を手札に加える。"
  },
  {
    "name": "宝玉の先導者",
    "text": "①：このカードをリリースして発動できる。「究極宝玉神」モンスター、「宝玉獣」モンスター、「宝玉」魔法・罠カードの内、いずれか１枚をデッキから手札に加える。"
  },
  {
    "name": "EMオッドアイズ・プリースト",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：P召喚したこのカードは表示形式によって、自分メインフェイズに以下の効果を発動できる。●攻撃表示：このカードを除外し、自分の墓地の、「EM」モンスターまたは「オッドアイズ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。●守備表示：「EM」Pモンスターまたは「オッドアイズ」Pモンスター１体をデッキから選び、自分のEXデッキに表側表示で加えるか墓地へ送る。"
  },
  {
    "name": "水晶ドクロ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動する。自分は１０００ダメージを受ける。その後、このカードは守備表示になる。②：自分が効果ダメージを受けていないターンのエンドフェイズに発動できる。デッキから攻撃力０の岩石族モンスター１体を選び、手札に加えるか特殊召喚する。"
  },
  {
    "name": "A宝玉獣 コバルト・イーグル",
    "text": "①：フィールドゾーンに「アドバンスド・ダーク」が存在しない場合にこのモンスターは墓地へ送られる。②：手札・フィールドのこのカードを墓地へ送って発動できる。デッキから「アドバンスド・ダーク」１枚を手札に加える。③：１ターンに１度、自分フィールドの「A宝玉獣」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻すかデッキの一番上に戻す。④：表側表示のこのカードがモンスターゾーンで破壊された場合、墓地へ送らずに永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く事ができる。"
  },
  {
    "name": "アマゾネス王女",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アマゾネス女王」として扱う。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「アマゾネス」魔法・罠カード１枚を手札に加える。③：このカードの攻撃宣言時に、このカード以外の自分の手札・フィールドのカード１枚を墓地へ送って発動できる。デッキから「アマゾネス王女」以外の「アマゾネス」モンスター１体を守備表示で特殊召喚する。"
  },
  {
    "name": "アマゾネス霊術師",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、「アマゾネス霊術師」以外の自分フィールドの「アマゾネス」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻し、このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分は「アマゾネス」モンスターしかEXデッキから特殊召喚できない。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「融合」１枚を手札に加える。"
  },
  {
    "name": "アマゾネスの銀剣使い",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：モンスターゾーンのこのカードが戦闘・効果で破壊された場合に発動できる。このカードを自分のPゾーンに置く。②：このカードが墓地に存在する状態で、自分フィールドに「アマゾネス」モンスターが特殊召喚された場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "D・スマホン",
    "text": "このカードは通常召喚できない。自分の墓地から「D」モンスター１体を除外した場合に特殊召喚できる。①：このカードは表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振り、出た目の数だけ自分のデッキの上からカードをめくる。その中から「D」カード１枚を手札に加え、残りをデッキに戻す。●守備表示：１ターンに１度、自分メインフェイズに発動できる。サイコロを１回振り、出た目の数だけ自分のデッキの上からカードを確認し、好きな順番でデッキの上か下に戻す。"
  },
  {
    "name": "魔犬オクトロス",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがフィールドから墓地へ送られた場合に発動する。デッキから悪魔族・レベル８モンスター１体を手札に加える。"
  },
  {
    "name": "ソニックバード",
    "text": "①：このカードが召喚・反転召喚に成功した時に発動できる。デッキから儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "センジュ・ゴッド",
    "text": "①：このカードが召喚・反転召喚に成功した時に発動できる。デッキから儀式モンスター１体を手札に加える。"
  },
  {
    "name": "ペンギン・ナイトメア",
    "text": "①：このカードがリバースした場合、相手フィールドのカード１枚を対象として発動する。その相手のカードを持ち主の手札に戻す。②：このカードがモンスターゾーンに存在する限り、自分フィールドの水属性モンスターの攻撃力は２００アップする。"
  },
  {
    "name": "闇の仮面",
    "text": "①：このカードがリバースした場合、自分の墓地の罠カード１枚を対象として発動する。そのカードを手札に加える。"
  },
  {
    "name": "ハイドランダー・オービット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地にモンスターが４体以上存在し、それらのカード名が全て異なる場合、このカードをリリースして発動できる。自分の墓地のモンスターの数だけ自分のデッキの上からカードをめくる。モンスターが２体以上めくられ、それらのカード名が全て異なる場合、その内の１体を手札に加える。残りのカードは好きな順番でデッキの上に戻す。②：墓地のこのカードを除外し、自分の墓地のモンスター１体を対象として発動できる。そのモンスターをデッキの一番下に戻す。"
  },
  {
    "name": "スカー・ヴェンデット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合に発動できる。デッキから「ヴェンデット」魔法・罠カード１枚を手札に加える。②：このカードが墓地に存在する状態で、フィールドのモンスターがリリースされた場合、自分の墓地からこのカード以外のアンデット族モンスター１体を除外して発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードがモンスターゾーンに表側表示で存在する限り、自分は「ヴェンデット」モンスターしか特殊召喚できない。"
  },
  {
    "name": "邪悪なるワーム・ビースト",
    "text": "①：自分エンドフェイズに発動する。フィールドの表側表示のこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "カイザー・グライダー",
    "text": "①：このカードは同じ攻撃力のモンスターとの戦闘では破壊されない。②：このカードが破壊され墓地へ送られた場合、フィールドのモンスター１体を対象として発動する。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "リバイバルゴーレム",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがデッキから墓地へ送られた場合、以下の効果から１つを選択して発動する。●このカードを特殊召喚する。●このカードを手札に加える。"
  },
  {
    "name": "N・グラン・モール",
    "text": "①：このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。その相手モンスターとこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "白銀の城の竜飾灯",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送り、手札を１枚捨てて発動できる。手札・デッキから「ラビュリンス」魔法・罠カード１枚を選んで自分フィールドにセットする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する状態で、自分の通常罠カードの効果でモンスターがフィールドから離れた場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ヴァリアンツM－マーキス",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。サイコロを１回振り、出た目の数だけ自分のデッキの上からカードをめくる。その中から「ヴァリアンツ」カード１枚を選んで手札に加える事ができる。残りはデッキに戻す。②：モンスターゾーンのこのカードが他のモンスターゾーンに移動した場合に発動できる。サイコロを１回振り、２～５が出た場合、自分の魔法＆罠ゾーンのモンスターカード１枚を選んでその正面の自分のメインモンスターゾーンに特殊召喚する。"
  },
  {
    "name": "ヴァリアンツの武者－北条",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：魔法＆罠ゾーンの表側表示のカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：モンスターゾーンのこのカードが他のモンスターゾーンに移動した場合に発動できる。自分の手札・フィールドから、「ヴァリアンツ」融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。その際、自分のPゾーンに存在する融合素材モンスターも融合素材に使用できる。"
  },
  {
    "name": "ヴァリアンツの弓引－西園",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚されている場合、フィールドの効果モンスター１体を対象として発動できる。コイントスを１回行う。表だった場合、そのモンスターの効果を無効にする。裏だった場合、その攻撃力は半分になる。②：モンスターゾーンのこのカードが他のモンスターゾーンに移動した場合、フィールドのカード１枚を対象として発動できる。コイントスを１回行う。表だった場合、そのカードを破壊する。裏だった場合、そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "ヴァリアンツの巫女－東雲",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚されている場合、自分メインフェイズに発動できる。デッキから「ヴァリアンツ」魔法カード１枚を手札に加える。②：モンスターゾーンのこのカードが他のモンスターゾーンに移動した場合に発動できる。デッキから「ヴァリアンツの巫女－東雲」以外の「ヴァリアンツ」モンスター１体を手札に加える。"
  },
  {
    "name": "ボティス",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のデッキの上からカードを３枚めくる。その中にモンスターがあった場合、その内の１体を除外する事でその同名モンスター１体をデッキ及びめくったカードの中から手札に加える事ができる。残りのカードはデッキに戻す。②：通常召喚したこのカードが墓地へ送られたターンのエンドフェイズに発動できる。自分のデッキの上からカードを３枚めくり、好きな順番でデッキの上に戻す。"
  },
  {
    "name": "EM稀代の決闘者",
    "text": "①：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「覇王眷竜」モンスターまたは「覇王門」モンスター１体または「覇王龍の魂」１枚を手札に加える。②：自分・相手のスタンバイフェイズに発動する。お互いはそれぞれ自身のデッキから魔法カード１枚を除外できる。③１ターンに１度、自分または相手のモンスターの攻撃宣言時に発動する。攻撃されたプレイヤーは以下の効果を適用できる。●除外されている自身の魔法カード１枚を選んで手札に加える。その後、そのカードを捨て、その攻撃を無効にする。"
  },
  {
    "name": "絶海のマーレ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「絶海のマーレ」以外の水族モンスター１体を墓地へ送る。②：自分エンドフェイズに、このカードをリリースし、「絶海のマーレ」以外の自分の墓地の水族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "戦華の暴－董穎",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキからレベル７以上の「戦華」モンスター１体または「戦華」永続魔法・永続罠カード１枚を手札に加える。②：自分フィールドにレベル７以上の「戦華」モンスターが存在する限り、相手は４００LPを払わなければ、カードの効果を発動できない。③：モンスターが相手の墓地へ送られた場合、相手の墓地のカード１枚を対象として発動できる。そのカードを除外し、自分はデッキから１枚ドローする。"
  },
  {
    "name": "捕食植物ブフォリキュラ",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが融合召喚の素材になり、墓地へ送られた場合またはEXデッキに表側表示で加わった場合に発動できる。自分のEXデッキから「捕食植物ブフォリキュラ」以外の表側表示の闇属性Pモンスター１体を手札に加える。"
  },
  {
    "name": "捕食植物ビブリスプ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合に発動できる。デッキから「捕食植物ビブリスプ」以外の「捕食植物」モンスター１体を手札に加える。②：フィールドのモンスターに捕食カウンターが置かれている場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ヴィサス＝スタフロスト",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、このカードとは種族と属性が異なる自分フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、このカードを特殊召喚する。②：このカードが戦闘で相手モンスターを破壊した時に発動できる。そのモンスターの元々の攻撃力と元々の守備力の内、高い方の数値の半分だけこのカードの攻撃力はアップする。"
  },
  {
    "name": "結晶の大賢者サンドリヨン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、以下の効果から１つを選択して発動できる。●デッキから「マギストス」魔法・罠カード１枚を手札に加える。●除外されている自分のレベル４以下の魔法使い族モンスター１体を選んで墓地に戻す。②：墓地のこのカードを除外し、自分フィールドの「マギストス」モンスター１体を対象として発動できる。自分の墓地からレベル４以外の「マギストス」モンスター１体を選び、装備カード扱いとして対象のモンスターに装備する。"
  },
  {
    "name": "劫火の翼竜 ゴースト・ワイバーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「幽合－ゴースト・フュージョン」１枚を手札に加える。②：このカードが除外されたターンのエンドフェイズに発動できる。デッキからレベル２以下のアンデット族チューナー１体を選び、手札に加えるか墓地へ送る。"
  },
  {
    "name": "劫火の眠り姫 ゴースト・スリーパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合に発動できる。デッキから「幽合－ゴースト・フュージョン」１枚を手札に加える。②：墓地のこのカードを除外し、手札を１枚捨て、除外されている自分のレベル４以上のアンデット族モンスター１体を対象として発動できる。そのモンスターを手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "ラミア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから爬虫類族・レベル８モンスター１体を手札に加える。②：このカードが除外された場合、自分フィールドの爬虫類族モンスター１体を対象として発動できる。そのモンスターは次のターンの終了時まで効果では破壊されない。"
  },
  {
    "name": "パペット・ポーン",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは直接攻撃できる。②：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「プロモーション」１枚を手札に加える。③：墓地のこのカードを除外して発動できる。デッキから「パペット・ポーン」以外の戦士族・地属性モンスター１体を手札に加える。その後、相手は自身のデッキからモンスター１体を手札に加える事ができる。"
  },
  {
    "name": "妖醒龍ラルバウール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、自分フィールドのモンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが特殊召喚に成功した場合、フィールドの表側表示モンスター１体を対象として発動できる。自分の手札を１枚選んで捨て、対象のモンスターと同じ種族・属性でカード名が異なるモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "竜魔導の守護者",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は融合モンスターしかEXデッキから特殊召喚できない。①：このカードが召喚・特殊召喚に成功した場合、手札を１枚捨てて発動できる。デッキから「融合」通常魔法カードまたは「フュージョン」通常魔法カード１枚を手札に加える。②：EXデッキの融合モンスター１体を相手に見せて発動できる。そのモンスターにカード名が記された融合素材モンスター１体を自分の墓地から選んで裏側守備表示で特殊召喚する。"
  },
  {
    "name": "伝説のフィッシャーマン二世",
    "text": "①：このカードのカード名は、フィールド・墓地に存在する限り「伝説のフィッシャーマン」として扱う。②：フィールドに「海」が存在する限り、フィールドのこのカードは他のモンスターの効果を受けない。③：表側表示のこのカードが相手の効果でフィールドから離れた場合、または戦闘で破壊された場合に発動できる。デッキから水属性・レベル７モンスター１体を手札に加える。"
  },
  {
    "name": "海竜神－リバイアサン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：フィールドに「海」が存在する限り、水属性以外の表側表示モンスターはお互いのフィールドにそれぞれ１体しか存在できない（お互いのプレイヤーは自身のフィールドに水属性以外の表側表示モンスターが２体以上存在する場合には、１体になるように墓地へ送らなければならない）。②：自分メインフェイズに発動できる。デッキから以下のカードの内いずれか１枚を手札に加える。●「海」●「リバイアサン」魔法・罠カード●「シー・ステルス」魔法・罠カード"
  },
  {
    "name": "大要塞クジラ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに「海」が存在する場合に発動できる。このターン、自分の水属性モンスターは直接攻撃できる。②：相手バトルフェイズに、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを破壊する。③：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。自分のデッキ・墓地から戦士族・水属性モンスター１体を選び、手札に加えるか特殊召喚する。"
  },
  {
    "name": "アビス・シャーク",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが水属性モンスターのみの場合に発動できる。手札のこのカードを特殊召喚し、デッキから「アビス・シャーク」以外のレベル３～５の魚族モンスター１体を手札に加える。このターン、自分は水属性モンスターしか特殊召喚できず、自分の「No.」モンスターがモンスターとの戦闘で相手に与える戦闘ダメージは１度だけ倍になる。②：このカードを「No.」モンスターのX召喚に使用する場合、このカードのレベルを３または４として扱う事ができる。"
  },
  {
    "name": "ピースリア",
    "text": "①：このカードは戦闘では破壊されない。②：このカードが相手モンスターと戦闘を行ったダメージステップ終了時に発動できる。このカードにピースカウンターを１つ置く（最大４つまで）。その後、このカードのピースカウンターの数によって以下の効果を適用できる。●１つ：デッキからモンスター１体を選んでデッキの一番上に置く。●２つ：自分はデッキから１枚ドローする。●３つ：デッキからモンスター１体を手札に加える。●４つ：デッキからカード１枚を選んで手札に加える。"
  },
  {
    "name": "サイバー・エンジェル－弁天－",
    "text": "「機械天使の儀式」により降臨。①：このカードが戦闘でモンスターを破壊し墓地へ送った場合に発動する。そのモンスターの元々の守備力分のダメージを相手に与える。②：このカードがリリースされた場合に発動できる。デッキから天使族・光属性モンスター１体を手札に加える。"
  },
  {
    "name": "サイバース・セイジ",
    "text": "「サイバネット・リチューアル」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。自分のフィールド・墓地から、融合モンスターカードによって決められた、サイバース族モンスターを含む融合素材モンスターを除外し、その融合モンスター１体をEXデッキから融合召喚する。②：このカードがS素材として墓地へ送られた場合、自分の墓地の、サイバース族モンスター１体または儀式魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "リヴェンデット・エグゼクター",
    "text": "「ヴェンデット」儀式魔法カードにより降臨。このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはモンスターゾーンに存在する限り、カード名を「リヴェンデット・スレイヤー」として扱う。②：儀式召喚したこのカードがモンスターゾーンに存在する限り、自分フィールドの他のカードを相手は効果の対象にできない。③：儀式召喚したこのカードが戦闘または相手の効果で破壊された場合に発動できる。デッキから「ヴェンデット」カード１枚を手札に加える。"
  },
  {
    "name": "イビリチュア・ネーレイマナス",
    "text": "「リチュア」儀式魔法カードにより降臨。①：このカードが儀式召喚に成功した場合、自分の墓地の水属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。②：このカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。③：１ターンに１度、相手がモンスターの効果を発動した時に発動できる。自分フィールドの「リチュア」儀式モンスター１体を選んで持ち主の手札に戻し、その発動を無効にし持ち主のデッキに戻す。"
  },
  {
    "name": "オオヒメの御巫",
    "text": "「御巫神楽」により降臨。このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。デッキから「オオヒメの御巫」以外の「御巫」カード１枚を手札に加える。その後、自分の手札を１枚選んで捨てる。②：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは代わりに相手が受ける。③：自分・相手ターンに、自分の墓地の装備魔法カード１枚を対象として発動できる。そのカードを装備可能なフィールドのモンスター１体に装備する。"
  },
  {
    "name": "熟練の栗魔導士",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く（最大３つまで）。②：このカードの魔力カウンターを１つ取り除き、以下の効果から１つを選択して発動できる。●このカードのレベルは１つ上がり、攻撃力は１５００アップする。●自分のデッキ・墓地から「クリボー」モンスター１体または「増殖」１枚を選んで手札に加える。"
  },
  {
    "name": "絶神鳥シムルグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに、自分が鳥獣族モンスターの召喚・特殊召喚に成功した場合、手札のこのカードを相手に見せて発動できる。「シムルグ」モンスター１体を召喚する。②：このカードが召喚に成功した場合、デッキから「シムルグ」モンスター１体を墓地へ送って発動できる。デッキから「シムルグ」魔法・罠カード１枚を手札に加える。③：このカードがモンスターゾーンに存在する限り、このカードの属性は「風」としても扱う。"
  },
  {
    "name": "夢魔鏡の逆徒－ネイロイ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「夢魔鏡の使徒－ネイロイ」１体を手札に加える。その後、このカードを光属性にできる。②：自分フィールドの他の「夢魔鏡」モンスター１体をリリースして発動できる。それとはレベルが異なる「夢魔鏡」モンスター１体をデッキから選び、選んだモンスターにカード名が記された「聖光の夢魔鏡」または「闇黒の夢魔鏡」１枚をデッキから手札に加え、選んだモンスターを守備表示で特殊召喚する。"
  },
  {
    "name": "ヴァンパイアの幽鬼",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した場合、手札及び自分フィールドの表側表示のカードの中から、このカード以外の「ヴァンパイア」カード１枚を墓地へ送って発動できる。デッキからレベル４以上の「ヴァンパイア」モンスター１体を手札に加え、デッキからレベル２以下の「ヴァンパイア」モンスター１体を墓地へ送る。②：自分・相手のメインフェイズに、墓地のこのカードを除外し、５００LPを払って発動できる。「ヴァンパイア」モンスター１体を召喚する。"
  },
  {
    "name": "ゴーストリック・セイレーン",
    "text": "自分フィールドに「ゴーストリック」モンスターが存在する場合のみ、このカードは表側表示で召喚する。①：このカードが召喚・リバースした場合に発動できる。自分のデッキの上からカードを２枚墓地へ送る。その中に「ゴーストリック」カードがあった場合、さらに以下の効果から１つを選んで適用できる。●デッキから「ゴーストリック」魔法・罠カード１枚を手札に加える。●相手フィールドの効果モンスター１体を選んで裏側守備表示にする。②：自分メインフェイズに発動できる。このカードを裏側守備表示にする（１ターンに１度のみ）。"
  },
  {
    "name": "ディメンション・コンジュラー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキ・墓地から「ディメンション・マジック」１枚を選んで手札に加える。②：このカードがモンスターゾーンから墓地へ送られた場合に発動できる。自分フィールドの魔法使い族モンスターの数だけ、自分はデッキからドローする。その後、ドローした数だけ手札を選んで好きな順番でデッキの上に戻す。"
  },
  {
    "name": "ウォークライ・フォティア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の戦士族・地属性モンスターが戦闘を行ったダメージ計算後に発動できる。デッキから「ウォークライ・フォティア」以外の「ウォークライ」カード１枚を手札に加える。その後、自分フィールドの全ての「ウォークライ」モンスターの攻撃力は相手ターン終了時まで２００アップする。②：このカードが相手の効果でモンスターゾーンから墓地へ送られた場合に発動できる。手札・デッキからレベル５以上の「ウォークライ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ミュートリアル・アームズ",
    "text": "このカードは「ミュートリア」カードの効果でしか特殊召喚できない。このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは相手の罠カードの効果の対象にならない。②：相手がモンスターの効果を発動した時、自分の手札・フィールドからカード１枚を除外し、フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。③：このカードが相手によって破壊された場合、除外されている自分の「ミュートリア」魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ミュートリアル・ミスト",
    "text": "このカードは「ミュートリア」カードの効果でしか特殊召喚できない。このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは相手の魔法カードの効果の対象にならない。②：相手が罠カードの効果を発動した時、自分の手札・フィールドからカード１枚を除外して発動できる。自分はデッキから２枚ドローする。③：このカードが相手によって破壊された場合、除外されている自分の「ミュートリア」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ミュートリアル・ビースト",
    "text": "このカードは「ミュートリア」カードの効果でしか特殊召喚できない。このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは相手モンスターの効果の対象にならない。②：相手が魔法カードの効果を発動した時、自分の手札・フィールドからカード１枚を除外して発動できる。その発動を無効にし除外する。③：このカードが相手によって破壊された場合、除外されている自分の「ミュートリア」罠カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "被検体ミュートリアST－４６",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ミュートリア」魔法・罠カード１枚を手札に加える。②：このカードをリリースし、手札または自分フィールドの表側表示のカード１枚を除外して発動できる。除外したカードの種類により以下のモンスター１体を手札・デッキから特殊召喚する。●モンスター：「ミュートリアル・ビースト」●魔法：「ミュートリアル・ミスト」●罠：「ミュートリアル・アームズ」"
  },
  {
    "name": "被検体ミュートリアM－０５",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「被検体ミュートリアM－０５」以外の「ミュートリア」モンスター１体を手札に加える。②：このカードをリリースし、手札または自分フィールドの表側表示のカード１枚を除外して発動できる。除外したカードの種類により以下のモンスター１体を手札・デッキから特殊召喚する。●モンスター：「ミュートリアル・ビースト」●魔法：「ミュートリアル・ミスト」●罠：「ミュートリアル・アームズ」"
  },
  {
    "name": "インペリアル・バウアー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドに他のモンスターが存在しない場合、このカードをリリースして発動できる。デッキから「クィーンズ・ナイト」「ジャックス・ナイト」「キングス・ナイト」の内２体を選ぶ（同名カードは１枚まで）。そのモンスターをそれぞれ手札に加えるか特殊召喚する。"
  },
  {
    "name": "No－P.U.N.K.セアミン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：６００LPを払って発動できる。デッキから「No－P.U.N.K.セアミン」以外の「P.U.N.K.」モンスター１体を手札に加える。②：このカードが墓地へ送られた場合、自分フィールドの「P.U.N.K.」モンスター１体を対象として発動できる。そのモンスターの攻撃力は６００アップする。"
  },
  {
    "name": "Jo－P.U.N.K.Mme.スパイダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：６００LPを払って発動できる。デッキから「P.U.N.K.」罠カード１枚を手札に加える。②：相手フィールドのカードを対象とする自分の「P.U.N.K.」カードの効果が発動した時、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで半分になる。"
  },
  {
    "name": "Ga－P.U.N.K.ワゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：６００LPを払って発動できる。デッキから「P.U.N.K.」魔法カード１枚を手札に加える。②：自分フィールドの「P.U.N.K.」モンスターが相手の効果の対象になった時、または相手モンスターの攻撃対象に選択された時に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "神秘の代行者 アース",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「神秘の代行者 アース」以外の「代行者」モンスター１体を手札に加える。フィールドに「天空の聖域」が存在する場合、手札に加えるモンスターを「マスター・ヒュペリオン」１体にできる。"
  },
  {
    "name": "イーバ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、このカード以外の自分のフィールド・墓地の天使族・光属性モンスターを２体まで除外して発動できる。除外した数だけ、デッキから「イーバ」以外のレベル２以下の天使族・光属性モンスターを手札に加える（同名カードは１枚まで）。"
  },
  {
    "name": "魂の造形家",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースして発動できる。元々の攻撃力と元々の守備力の合計が、リリースしたモンスターと同じとなるモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "迷犬メリー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、以下の効果から１つを選択して発動できる。●このカードをデッキの一番下に戻す。●デッキから「迷犬マロン」１体を手札に加え、このカードをデッキの一番上に戻す。"
  },
  {
    "name": "重起士道－ゴルドナイト",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●このカードが召喚・特殊召喚に成功した場合に発動できる。効果テキストに「デュアルモンスター」と記された魔法・罠カード１枚をデッキから手札に加える。このカード名のこの効果は１ターンに１度しか使用できない。●このカードは機械族になり、攻撃力が５００アップする。"
  },
  {
    "name": "ホーリーナイツ・オルビタエル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの光属性モンスター１体を対象として発動できる。そのモンスターをリリースし、デッキから「ホーリーナイツ」魔法・罠カード１枚を選んで自分フィールドにセットする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在し、自分フィールドの表側表示のドラゴン族・光属性・レベル７モンスターが手札に戻った場合に発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "ペンギン忍者",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合、相手フィールドの魔法・罠カードを２枚まで対象として発動できる。そのカードを持ち主の手札に戻す。②：自分フィールドの「ペンギン」モンスター１体を対象として発動できる。そのモンスターを裏側守備表示にする。"
  },
  {
    "name": "ふわんだりぃず×えんぺん",
    "text": "①：このカードがアドバンス召喚に成功した場合に発動できる。デッキから「ふわんだりぃず」魔法・罠カード１枚を手札に加える。その後、モンスター１体を召喚できる。②：アドバンス召喚したこのカードがモンスターゾーンに存在する限り、相手フィールドの特殊召喚された攻撃表示モンスターは効果を発動できない。③：このカードが相手モンスターと戦闘を行うダメージ計算時に１度、手札を１枚除外して発動できる。その相手モンスターの攻撃力・守備力はターン終了時まで半分になる。"
  },
  {
    "name": "ふわんだりぃず×とっかん",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功した場合、除外されている自分の「ふわんだりぃず」カード１枚を対象として発動できる。そのカードを手札に加える。その後、鳥獣族モンスター１体を召喚できる。②：表側表示のこのカードはフィールドから離れた場合に除外される。③：このカードが除外されている状態で、自分フィールドに鳥獣族モンスターが召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ふわんだりぃず×すとりー",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功した場合、自分または相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。その後、鳥獣族モンスター１体を召喚できる。②：表側表示のこのカードはフィールドから離れた場合に除外される。③：このカードが除外されている状態で、自分フィールドに鳥獣族モンスターが召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ふわんだりぃず×いぐるん",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功した場合に発動できる。デッキからレベル７以上の鳥獣族モンスター１体を手札に加える。その後、鳥獣族モンスター１体を召喚できる。②：表側表示のこのカードはフィールドから離れた場合に除外される。③：このカードが除外されている状態で、自分フィールドに鳥獣族モンスターが召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "ふわんだりぃず×ろびーな",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードが召喚に成功した場合に発動できる。デッキからレベル４以下の鳥獣族モンスター１体を手札に加える。その後、鳥獣族モンスター１体を召喚できる。②：表側表示のこのカードはフィールドから離れた場合に除外される。③：このカードが除外されている状態で、自分フィールドに鳥獣族モンスターが召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "デュアルウィール・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースし、自分の墓地のカード名が異なる「ヴァレット」モンスター２体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：墓地のこのカードを除外して発動できる。自分のデッキ・墓地から「ラピッド・トリガー」または「ヘヴィ・トリガー」１枚を選んで手札に加える。"
  },
  {
    "name": "聖なる守り手",
    "text": "①：このカードがリバースした場合、以下の効果から１つを選択して発動する。●フィールドの表側表示モンスター１体を対象として発動する。その表側表示モンスターを持ち主のデッキの一番上に戻す。●自分フィールドに戦士族モンスターが存在する場合、フィールドの表側表示モンスター２体を対象として発動する。その表側表示モンスター１体を持ち主のデッキの一番上に戻す。その後、自分フィールドに戦士族モンスターが存在する場合、もう１体の表側表示モンスターを持ち主の手札に戻す。"
  },
  {
    "name": "魔道化リジョン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分は通常召喚に加えて１度だけ、自分メインフェイズに魔法使い族モンスター１体を表側攻撃表示でアドバンス召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分のデッキ・墓地から魔法使い族の通常モンスター１体を選んで手札に加える。"
  },
  {
    "name": "ペンギン・ソルジャー",
    "text": "①：このカードがリバースした場合、フィールドのモンスターを２体まで対象として発動できる。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "ガガガシスター",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「ガガガ」魔法・罠カード１枚を手札に加える。②：このカード以外の自分フィールドの「ガガガ」モンスター１体を対象として発動できる。そのモンスターとこのカードは、ターン終了時までその２体のレベルを合計したレベルになる。"
  },
  {
    "name": "聖騎士の槍持ち",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分フィールドのレベル８以下のモンスター１体を対象として発動できる。そのモンスターはエンドフェイズまで、カード名を「フルール・シンクロン」として扱い、チューナーとして扱う。②：このカードをリリースして発動できる。デッキから装備魔法カード１枚を手札に加える。"
  },
  {
    "name": "花騎士団の駿馬",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから光属性の「聖騎士」モンスター１体を手札に加える。②：１ターンに１度、自分メインフェイズに発動できる。融合モンスターカードによって決められた、フィールドのこのカードを含む融合素材モンスターを自分の手札・フィールドから墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。"
  },
  {
    "name": "聖騎士の盾持ち",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地から光属性モンスター１体を除外して発動できる。自分はデッキから１枚ドローする。②：手札・フィールドのこのカードを除外して発動できる。デッキからレベル６以下の獣族・風属性モンスター１体を手札に加える。"
  },
  {
    "name": "クリビー",
    "text": "このカード名はルール上「クリボー」カードとしても扱う。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードまたは自分の「クリボー」モンスターが戦闘で破壊された時に発動できる。デッキから「クリボー」のカード名が記された魔法・罠カード１枚を手札に加える。②：１ターンに１度、自分フィールドに他の「クリボー」モンスターが存在する場合、相手モンスターの攻撃宣言時に発動できる。このカード以外の自分フィールドの全てのモンスターの攻撃力をターン終了時まで０にし、その攻撃を無効にする。"
  },
  {
    "name": "魔導騎士ギルティア－ソウル・スピア",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードが召喚に成功した時に発動できる。このカードの攻撃力以上の攻撃力を持つ相手フィールドのモンスター１体を選んで除外する。③：手札を１枚捨てて発動できる。デッキから以下のモンスターの内１体を手札に加える。●ドラゴン族・闇属性・レベル７モンスター●機械族・闇属性・レベル６モンスター●戦士族・水属性・レベル５モンスター"
  },
  {
    "name": "LL－コバルト・スパロー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキから鳥獣族・レベル１モンスター１体を手札に加える。②：フィールドのこのカードを素材としてX召喚した風属性モンスターは以下の効果を得る。●このカードは相手の効果の対象にならない。"
  },
  {
    "name": "LL－セレスト・ワグテイル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキから「LL」魔法・罠カード１枚を手札に加える。②：このカードが墓地に存在する場合、自分フィールドの「LL」Xモンスター１体を対象として発動できるこのカードをそのモンスターの下に重ねてX素材とする。"
  },
  {
    "name": "LL－ベリル・カナリー",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分の墓地の「LL」モンスター１体を対象として発動できる。このカードと対象のモンスターを特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。②：フィールドのこのカードを素材としてX召喚した風属性モンスターは以下の効果を得る。●このカードの攻撃力は２００アップし、コントロールを変更できない。"
  },
  {
    "name": "聖騎士ジャンヌ",
    "text": "①：このカードが攻撃するダメージステップの間、このカードの攻撃力は３００ダウンする。②：このカードが相手によって破壊され墓地へ送られた場合、手札を１枚墓地へ送り、自分の墓地のレベル４以下の戦士族モンスター１体を対象として発動できる。その戦士族モンスターを手札に加える。"
  },
  {
    "name": "SRビーダマシーン",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「スピードロイド」モンスター１体を手札に加える。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "SR吹持童子",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。このカード以外の自分フィールドの風属性モンスターの数だけ自分のデッキの上からカードをめくり、その中から１枚を選んで手札に加え、残りのカードを好きな順番でデッキの一番下に戻す。②：墓地のこのカードを除外し、自分フィールドのレベル３以上の風属性モンスター１体を対象として発動できる。そのモンスターのレベルを２つ下げる。"
  },
  {
    "name": "木花咲弥",
    "text": "このカードは通常召喚できない。自分フィールドにスピリットモンスターが存在する場合のみ特殊召喚できる。この方法による「木花咲弥」の特殊召喚は１ターンに１度しかできない。①：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。②：自分・相手のエンドフェイズに、墓地のこのカードを除外し、自分フィールドのスピリットモンスター１体を対象として発動できる。このターン、その表側表示モンスターはフィールドで発動する効果を発動できない。"
  },
  {
    "name": "先史遺産アカンバロの土偶",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドの「先史遺産」モンスターが戦闘または相手の効果で破壊される場合、代わりに手札のこのカードを捨てる事ができる。②：このカードが墓地に存在する場合、１０００LPを払って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードはエンドフェイズに持ち主の手札に戻る。この効果を発動するターン、自分は「先史遺産」モンスターしか特殊召喚できない。"
  },
  {
    "name": "先史遺産メガラ・グローヴ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。デッキから「先史遺産メガラ・グローヴ」以外の「先史遺産」モンスター１体を特殊召喚する。②：このカードが墓地に存在する場合、自分の墓地から「先史遺産メガラ・グローヴ」以外の「オーパーツ」カード１枚を除外して発動できる。このカードを手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "クロノダイバー・テンプホエーラー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースし、相手フィールドのモンスター１体を対象として発動できる。そのモンスターをエンドフェイズまで除外する。②：このカードが墓地に存在する場合、「クロノダイバー・テンプホエーラー」以外の自分フィールドの「クロノダイバー」モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "失楽の魔女",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「禁じられた」速攻魔法カード１枚を手札に加える。②：相手メインフェイズに、このカードをリリースして発動できる。デッキから「失楽の魔女」以外の天使族・レベル４モンスター１体を特殊召喚する。"
  },
  {
    "name": "和魂",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースしたターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにスピリットモンスター１体を召喚できる。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。③：このカードが墓地へ送られた場合に発動する。自分はデッキから１枚ドローする。この効果は自分フィールドにスピリットモンスターが存在する場合に発動と処理を行う。"
  },
  {
    "name": "惑星探査車",
    "text": "①：このカードをリリースして発動できる。デッキからフィールド魔法カード１枚を手札に加える。"
  },
  {
    "name": "クリスタル・ガール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。このターンのエンドフェイズに、デッキからレベル５以上の水属性モンスター１体を手札に加える。②：このカードが墓地に存在し、自分フィールドにレベル５以上の水属性モンスターが存在する場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ソドレミコード・グレーシア",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ドレミコード」魔法・罠カード１枚を手札に加える。②：自分のPゾーンに偶数のPスケールが存在し、自分の「ドレミコード」Pモンスターが攻撃する場合、相手はダメージステップ終了時までモンスターの効果を発動できない。"
  },
  {
    "name": "ミドレミコード・エリーティア",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：自分のPゾーンに偶数のPスケールが存在する限り、自分の「ドレミコード」Pモンスターの戦闘で発生する自分への戦闘ダメージは０になる。"
  },
  {
    "name": "溟界王－アロン",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドのモンスター２体をリリースして発動できる。このカードを特殊召喚する。②：相手がドローフェイズ以外でカードを手札に加えた場合に発動できる。相手の手札をランダムに１枚選んで墓地へ送る。③：相手フィールドのモンスターが効果で墓地へ送られた場合に発動できる。自分のデッキ・墓地から「溟界王－アロン」以外の光・闇属性の爬虫類族モンスター１体を選んで手札に加える。"
  },
  {
    "name": "溟界の昏闇－アレート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを特殊召喚する。その後、相手は自身の墓地からモンスター１体を選んで手札に加える事ができる。②：このカードが特殊召喚に成功した場合、除外されている自分のモンスターの中から、爬虫類族モンスターを含むモンスター２体を対象として発動できる。そのモンスターを墓地に戻す。"
  },
  {
    "name": "溟界の漠－ゾーハ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが、フィールドから墓地へ送られた場合、または墓地からの特殊召喚に成功した場合に発動できる。相手はデッキから１枚ドローし、自分はデッキから「溟界の漠－ゾーハ」以外の「溟界」モンスター１体を手札に加える。その後、お互いのプレイヤーは手札を１枚選んで墓地へ送る。②：このカードが墓地に存在する場合、手札を１枚墓地へ送って発動できる。このカードを手札に加える。"
  },
  {
    "name": "溟界の漠－フロギ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが、フィールドから墓地へ送られた場合、または墓地からの特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体と、そのモンスターの攻撃力以上の攻撃力を持つ相手の墓地のモンスター１体を対象として発動できる。対象の墓地のモンスターを相手フィールドに特殊召喚し、対象の相手フィールドのモンスターを墓地へ送る。②：このカードが墓地に存在する場合、手札を１枚墓地へ送って発動できる。このカードを手札に加える。"
  },
  {
    "name": "憑依装着－ライナ",
    "text": "①：このカードは自分フィールドの表側表示の、「光霊使いライナ」１体と光属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した時に発動できる。デッキから「憑依装着－ライナ」以外の守備力１５００の魔法使い族モンスター１体を手札に加える。③：このカードの①の方法で特殊召喚したこのカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。"
  },
  {
    "name": "地久神－カルボン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：通常召喚したこのカードをリリースして発動できる。デッキから「地久神－カルボン」以外の天使族・地属性モンスター１体を手札に加える。②：このカードが墓地に存在する状態で、自分フィールドの表側表示の天使族モンスターが墓地へ送られた場合に発動できる。このカードをデッキの一番上に戻す。"
  },
  {
    "name": "天魔神 シドヘルズ",
    "text": "このカードは特殊召喚できない。①：このカードがアドバンス召喚に成功した場合に発動できる。このカードのアドバンス召喚のためにリリースしたモンスターの種族・属性によって、以下の効果を適用する。●天使族・光属性：デッキから天使族・光属性または悪魔族・闇属性のモンスター１体を手札に加える。●悪魔族・闇属性：デッキから天使族・光属性と悪魔族・闇属性のモンスターをそれぞれ１体まで墓地へ送る。"
  },
  {
    "name": "スクラップ・ラプター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「スクラップ」モンスター１体を召喚できる。②：このカードが「スクラップ」カードの効果で破壊され墓地へ送られた場合に発動できる。デッキから「スクラップ・ファクトリー」１枚またはチューナー以外の「スクラップ」モンスター１体を手札に加える。"
  },
  {
    "name": "ロクスローズ・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ロクスローズ・ドラゴン」以外の「ブラック・ローズ・ドラゴン」のカード名が記されたカード１枚を手札に加える。②：このカードが墓地に存在し、自分フィールドの表側表示の、「ローズ・ドラゴン」モンスターまたは植物族Sモンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "光波異邦臣",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの「サイファー」Xモンスター１体を対象として発動できる。このカードをそのモンスターの下に重ねてX素材とする。②：このカードが墓地へ送られた場合に発動できる。デッキから「サイファー」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "マシンナーズ・メタルクランチ",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分フィールドに表側表示のカードが存在しない場合、このカードはリリースなしで召喚できる。②：このカードの①の方法で召喚したこのカードの元々の攻撃力は１８００になる。③：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから機械族・地属性モンスター３体を相手に見せ、相手はその中からランダムに１体選ぶ。そのモンスター１体を自分の手札に加え、残りのモンスターはデッキに戻す。"
  },
  {
    "name": "ワルキューレ・シグルーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを墓地へ送り、このカードを特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・墓地からレベル８以下の「ワルキューレ」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "カクリヨノチザクラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分及び相手の墓地から１枚ずつ、魔法・罠カードを対象として発動できる。そのカードを除外し、このカードを特殊召喚する。②：このカードをリリースし、自分または相手の墓地の融合・S・X・リンクモンスター１体を対象として発動できる。そのモンスターを除外し、そのモンスターとは種類（融合・S・X・リンク）が異なるモンスター１体を自分の墓地から選んで特殊召喚する。"
  },
  {
    "name": "シェル・ナイト",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。このカードを守備表示にし、相手に５００ダメージを与える。②：このカードが効果で墓地へ送られた場合、または戦闘で破壊された場合に発動できる。デッキから岩石族・レベル８モンスター１体を手札に加える。自分の墓地に「化石融合－フォッシル・フュージョン」が存在する場合、手札に加えず特殊召喚する事もできる。このターン、自分はそのカード及びその同名カードの効果を発動できない。"
  },
  {
    "name": "ホーリーナイツ・レイエル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「ホーリーナイツ」魔法・罠カード１枚を手札に加える。②：墓地のこのカードを除外し、「ホーリーナイツ・レイエル」以外の自分の墓地の「ホーリーナイツ」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "妖精伝姫－ラチカ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。相手は５００LP回復する。その後、相手はこの効果を発動したプレイヤーのデッキの上からカードを３枚確認し、その中から１枚を選ぶ。自分は相手が選んだカードを手札に加える。残りのカードはデッキに戻してシャッフルする。②：このカードが戦闘を行うダメージ計算前に発動できる。このカードを墓地へ送る。"
  },
  {
    "name": "魔知ガエル",
    "text": "①：このカードはモンスターゾーンに存在する限り、カード名を「デスガエル」として扱う。②：このカードがモンスターゾーンに存在する限り、相手は他のモンスターを攻撃対象に選択できない。③：このカードがフィールドから墓地へ送られた時に発動できる。自分のデッキ・墓地から「魔知ガエル」以外の「ガエル」モンスター１体を選んで手札に加える。"
  },
  {
    "name": "ワイトベイキング",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードのカード名は、墓地に存在する限り「ワイト」として扱う。②：自分フィールドのレベル３以下のアンデット族モンスターが戦闘・効果で破壊される場合、代わりに手札のこのカードを捨てる事ができる。③：このカードが墓地へ送られた場合に発動できる。デッキから以下のモンスターを合計２体手札に加える（同名カードは１枚まで）。その後、手札を１枚選んで捨てる。●「ワイト」●「ワイトベイキング」以外の「ワイト」のカード名が記されたモンスター"
  },
  {
    "name": "ダイカミナリ・ジャイクロプス",
    "text": "EXデッキから特殊召喚したこのカードは、S召喚に使用された場合に除外される。このカード名の②③のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動できる。このカードの表示形式を変更する。②：このカードの表示形式が変更された場合、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。③：このカードがPゾーンで破壊された場合に発動できる。自分のPゾーンのカード１枚を選んで持ち主の手札に戻す。"
  },
  {
    "name": "マシンナーズ・アンクラスペア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族モンスターしか特殊召喚できない。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「マシンナーズ・アンクラスペア」以外の「マシンナーズ」モンスター１体を墓地へ送る。"
  },
  {
    "name": "パラメタルフォーゼ・メルキャスター",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。自分のEXデッキから「パラメタルフォーゼ・メルキャスター」以外の表側表示の「メタルフォーゼ」Pモンスター１体を手札に加える。このターン、自分はこの効果で手札に加えたカード及びその同名カードをPゾーンに発動できない。"
  },
  {
    "name": "S－Force グラビティーノ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「S－Force グラビティーノ」以外の「S－Force」カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、自分の「S－Force」モンスターの正面の相手モンスターはフィールドから離れた場合に除外される。"
  },
  {
    "name": "背護衛",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地からの特殊召喚に成功した場合、自分フィールドのモンスター１体を対象として発動できる。このターン、そのモンスターは戦闘・効果では破壊されない。②：このカードが除外されたターンのエンドフェイズに発動できる。このカードを手札に加える。"
  },
  {
    "name": "いたずら風のフィードラン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分フィールドの表側表示モンスター１体を対象として発動できる。このターン、そのモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。②：相手ターンに、このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。その後、このカードを持ち主の手札に戻す。"
  },
  {
    "name": "夢魔鏡の乙女－イケロス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが「夢魔鏡」モンスターの効果で特殊召喚に成功した場合に発動できる。デッキから「夢魔鏡の乙女－イケロス」以外の「夢魔鏡」カード１枚を手札に加える。②：フィールドゾーンに「闇黒の夢魔鏡」が存在する場合、自分・相手のメインフェイズ及びバトルフェイズに、このカードをリリースして発動できる。デッキから「夢魔鏡の夢魔－イケロス」１体を特殊召喚する。"
  },
  {
    "name": "トリック・デーモン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合に発動できる。デッキから「トリック・デーモン」以外の「デーモン」カード１枚を手札に加える。"
  },
  {
    "name": "ドラグニティ－コルセスカ",
    "text": "①：このカードを装備カード扱いとして装備しているモンスターが戦闘で相手モンスターを破壊した時に発動できる。種族・属性が装備モンスターと同じとなるレベル４以下のモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "巌帯の美技－ゼノギタム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、「巌帯の美技－ゼノギタム」以外の自分の墓地の岩石族モンスター１体を対象として発動できる。そのモンスターを手札に加える。その後、手札を１枚選んでデッキの一番上に置く。②：このカードがフィールド・墓地から除外された場合に発動できる。デッキから岩石族モンスター１体を墓地へ送る。"
  },
  {
    "name": "憑依覚醒－ラセンリュウ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドの表側表示の、魔法使い族モンスター１体とレベル４以下の風属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した時に発動できる。相手フィールドのカード１枚を選んで持ち主の手札に戻す。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「風霊術」カードまたは「憑依」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "憑依覚醒－ガギゴバイト",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは自分フィールドの表側表示の、魔法使い族モンスター１体とレベル４以下の水属性モンスター１体を墓地へ送り、手札・デッキから特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した時に発動できる。相手の手札をランダムに１枚選んで墓地へ送る。その後、お互いにデッキから１枚ドローする。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「水霊術」カードまたは「憑依」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "双天拳の熊羆",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「双天」モンスター１体を対象として発動できる。そのモンスターを破壊し、デッキから「双天」魔法カード１枚を手札に加える。②：このカードが墓地に存在する状態で、効果モンスターを素材として融合召喚された自分フィールドの表側表示の「双天」融合モンスターが、戦闘または相手の効果で破壊された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "電脳堺麟－麟々",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの「電脳堺」カード１枚を対象として発動できる。そのカードとは種類（モンスター・魔法・罠）が異なる「電脳堺」カード１枚をデッキから墓地へ送り、このカードを特殊召喚する。その後、対象のカード及び墓地へ送ったカードとは種類が異なる「電脳堺麟－麟々」以外の「電脳堺」カード１枚をデッキから墓地へ送る事ができる。このターン、自分はレベルまたはランクが３以上のモンスターしか特殊召喚できない。"
  },
  {
    "name": "電脳堺豸－豸々",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの「電脳堺」カード１枚を対象として発動できる。そのカードとは種類（モンスター・魔法・罠）が異なる「電脳堺」カード１枚をデッキから墓地へ送り、このカードを特殊召喚する。このターンのエンドフェイズに、自分の墓地から「電脳堺豸－豸々」以外の「電脳堺」モンスター１体を選んで手札に加える事ができる。このターン、自分はレベルまたはランクが３以上のモンスターしか特殊召喚できない。"
  },
  {
    "name": "電脳堺悟－老々",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの「電脳堺」カード１枚を対象として発動できる。そのカードとは種類（モンスター・魔法・罠）が異なる「電脳堺」カード１枚をデッキから墓地へ送り、このカードを特殊召喚する。その後、墓地へ送ったカードとはカード名が異なる「電脳堺」モンスター１体を自分の墓地から選んで効果を無効にして守備表示で特殊召喚できる。このターン、自分はレベルまたはランクが３以上のモンスターしか特殊召喚できない。"
  },
  {
    "name": "電脳堺媛－瑞々",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの「電脳堺」カード１枚を対象として発動できる。そのカードとは種類（モンスター・魔法・罠）が異なる「電脳堺」カード１枚をデッキから墓地へ送り、このカードを特殊召喚する。その後、対象のカード及び墓地へ送ったカードとは種類が異なる「電脳堺媛－瑞々」以外の「電脳堺」カード１枚をデッキから手札に加える事ができる。このターン、自分はレベルまたはランクが３以上のモンスターしか特殊召喚できない。"
  },
  {
    "name": "輪廻竜サンサーラ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：ドラゴン族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。②：墓地のこのカードを除外し、自分の墓地のレベル５以上のドラゴン族モンスター１体を対象として発動できる。そのモンスターを手札に加える。その後、そのモンスターをアドバンス召喚できる。"
  },
  {
    "name": "ダーク・アリゲーター",
    "text": "このカードは爬虫類族モンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した時に発動できる。このカードのアドバンス召喚のためにリリースした爬虫類族モンスターの数まで、自分フィールドに「アリゲーター・トークン」（爬虫類族・闇・星１・攻２０００／守０）を特殊召喚する。②：アドバンス召喚したこのカードが戦闘または相手の効果で破壊された場合に発動できる。デッキから「ダーク・アリゲーター」以外の爬虫類族モンスター１体を手札に加える。"
  },
  {
    "name": "否定ペンギン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、「ペンギン」カードの効果でフィールドから手札に戻るカードは手札に戻らず除外される。②：このカードが墓地に存在し、「ペンギン」モンスターの効果が発動した時に発動する。このカードを特殊召喚する。"
  },
  {
    "name": "極氷獣ポーラ・ペンギン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。②：フィールドのこのカードが戦闘・効果で破壊された場合、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "アーマード・ホワイトベア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドにSモンスターが存在し、このカードが召喚・特殊召喚に成功した場合、自分の墓地のフィールド魔法カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。自分のデッキ・墓地から「アーマード・ホワイトベア」以外のレベル４以下の獣族モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "風化戦士",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが効果で墓地へ送られた場合、または戦闘で破壊された場合に発動できる。「風化戦士」以外の「化石融合－フォッシル・フュージョン」のカード名が記されたカードまたは「化石融合－フォッシル・フュージョン」１枚をデッキから手札に加える。②：自分エンドフェイズに発動する。このカードの攻撃力は６００ダウンする。"
  },
  {
    "name": "魔鏡導士サイコ・バウンダー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。「人造人間－サイコ・ショッカー」１体またはそのカード名が記された魔法・罠カード１枚をデッキから手札に加える。②：このカード以外の自分のモンスターが相手モンスターに攻撃されたダメージ計算前に発動できる。攻撃モンスターとこのカードを破壊する。"
  },
  {
    "name": "トランソニックバード",
    "text": "「音速を追う者」により降臨。①：１ターンに１度、発動できる。手札の儀式魔法カード１枚を相手に見せ、そのカードにカード名が記された儀式モンスター１体をデッキから手札に加え、見せたカードをデッキに戻す。②：相手ターンに１度、デッキから儀式魔法カード１枚を墓地へ送って発動できる。この効果は、その儀式魔法カード発動時の儀式召喚する効果と同じになる。③：儀式召喚したこのカードがリリースされた場合、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードの効果をターン終了時まで無効にする。"
  },
  {
    "name": "ヴァレルロード・R・ドラゴン",
    "text": "「ヘヴィ・トリガー」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターを特殊召喚する際に発動できる。その特殊召喚を無効にし、そのモンスターを破壊する。その後、このカードまたは自分フィールドの「ヴァレット」モンスター１体を選んで破壊する。②：このカードが墓地に存在する場合、自分の墓地の、「ヴァレル」モンスターまたは「ヴァレット」モンスター１体を対象として発動できる。自分の手札・フィールドのカード１枚を選んで破壊し、対象のモンスターを手札に加える。"
  },
  {
    "name": "魔鍵砲－ガレスヴェート",
    "text": "「魔鍵－マフテア」により降臨。このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードの攻撃力は、自分の墓地のモンスターの属性の種類×３００アップする。②：このカードの儀式召喚に使用したモンスターの属性が２種類以上だった場合、自分の墓地のいずれかのモンスターと同じ属性を持つモンスターの効果を相手が発動した時に発動できる。その発動を無効にし破壊する。③：儀式召喚したこのカードが墓地へ送られた場合に発動できる。デッキから「魔鍵」モンスター１体を手札に加える。"
  },
  {
    "name": "魔鍵銃－バトスバスター",
    "text": "「魔鍵－マフテア」により降臨。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。デッキから「魔鍵」カード１枚を手札に加える。②：１ターンに１度、自分の墓地の通常モンスターまたは「魔鍵」モンスターのいずれかと同じ属性を持つ、相手モンスターがこのカードと戦闘を行う攻撃宣言時に発動できる。自分の手札を任意の数だけデッキの一番下に戻し、その相手モンスターの効果をターン終了時まで無効にする。その後、自分はデッキに戻した数だけドローする。"
  },
  {
    "name": "機皇枢インフィニティ・コア",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「機皇」魔法・罠カード１枚を手札に加える。②：このカードは１ターンに１度だけ戦闘では破壊されない。③：このカードが効果で破壊された場合に発動できる。同じ属性のモンスターが自分フィールドに存在しない「機皇帝」モンスター１体を手札・デッキから召喚条件を無視して特殊召喚する。この効果の発動後、ターン終了時まで自分はモンスター１体でしか攻撃宣言できない。"
  },
  {
    "name": "ホールディング・レッグス",
    "text": "①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動する。フィールドにセットされた魔法・罠カードを全て持ち主の手札に戻す。②：墓地のこのカードを除外し、相手フィールドにセットされた魔法・罠カード１枚を対象として発動できる。次のターンの終了時までそのカードは発動できない。"
  },
  {
    "name": "マシンナーズ・リザーブレイク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・フィールドのこのカードを墓地へ送り、自分フィールドの「マシンナーズ」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１２００アップする。この効果は相手ターンでも発動できる。②：このカードが墓地に存在し、自分の「マシンナーズ」モンスターが戦闘で相手モンスターを破壊した時に発動できる。このカードを手札に加える。"
  },
  {
    "name": "悦楽の堕天使",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札・デッキから「悦楽の堕天使」以外の、レベルが異なる「堕天使」モンスター２体を選び、その内の１体を相手フィールドに守備表示で特殊召喚し、もう１体を自分の手札に加える。この効果の発動後、ターン終了時まで自分は天使族以外のモンスターの効果を発動できない。"
  },
  {
    "name": "呪われし竜－カース・オブ・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「竜騎士ガイア」のカード名が記された魔法・罠カード１枚を手札に加える。②：このカードが墓地へ送られた場合、自分フィールドの「竜騎士ガイア」１体を対象として発動できる。そのモンスターの攻撃力以下の攻撃力を持つ、相手フィールドの全ての表側表示モンスターの効果はターン終了時まで無効化される。"
  },
  {
    "name": "暗黒の召喚神",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードをリリースして発動できる。「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」のいずれか１体を手札・デッキから召喚条件を無視して特殊召喚する。このターン、自分のモンスターは攻撃できない。②：墓地のこのカードを除外して発動できる。デッキから「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」のいずれか１体を手札に加える。"
  },
  {
    "name": "ブロックドラゴン",
    "text": "このカードは通常召喚できない。自分の手札・墓地の地属性モンスター３体を除外した場合のみ手札・墓地から特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分フィールドの岩石族モンスターは戦闘以外では破壊されない。②：このカードがフィールドから墓地へ送られた場合に発動できる。レベルの合計が８になるように、デッキから岩石族モンスターを３体まで選んで手札に加える。"
  },
  {
    "name": "マシンナーズ・パゼストレージ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、「マシンナーズ・パゼストレージ」以外の自分の墓地の「マシンナーズ」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。②：このカード以外の自分フィールドの「マシンナーズ」モンスター１体と相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "レフティ・ドライバー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。このカードのレベルはターン終了時まで３になる。②：墓地のこのカードを除外して発動できる。デッキから「ライティ・ドライバー」１体を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "マシンナーズ・ディフェンダー",
    "text": "①：このカードがリバースした場合に発動する。デッキから「督戦官コヴィントン」１体を手札に加える。"
  },
  {
    "name": "マシンナーズ・ピースキーパー",
    "text": "①：１ターンに１度、以下の効果から１つを選択して発動できる。●自分フィールドの機械族モンスター１体を対象とし、このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備されているこのカードを特殊召喚する。②：フィールドのこのカードが破壊され墓地へ送られた時に発動できる。デッキからユニオンモンスター１体を手札に加える。"
  },
  {
    "name": "マシンナーズ・ギアフレーム",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「マシンナーズ・ギアフレーム」以外の「マシンナーズ」モンスター１体を手札に加える。②：１ターンに１度、以下の効果から１つを選択して発動できる。●自分フィールドの機械族モンスター１体を対象とし、このカードを装備カード扱いとしてそのモンスターに装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備されているこのカードを特殊召喚する。"
  },
  {
    "name": "マジカル・ハウンド",
    "text": "このカード名の効果はデュエル中に１度しか使用できない。①：このカードが手札・墓地に存在する場合、相手フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。そのカードを持ち主の手札に戻し、このカードを特殊召喚する。"
  },
  {
    "name": "轟の王 ハール",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：「轟の王 ハール」は自分フィールドに１体しか表側表示で存在できない。②：１ターンに１度、相手がドローフェイズ以外でデッキからカードを手札に加えた場合に発動できる。相手は自身の手札・フィールドのモンスター１体を墓地へ送らなければならない。③：魔法・罠・モンスターの効果が発動した時、自分フィールドの「ジェネレイド」モンスターまたは魔法使い族モンスターを合計２体リリースして発動できる。その発動を無効にし破壊する。"
  },
  {
    "name": "戦華の智－諸葛孔",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが「戦華」カードの効果でデッキから手札に加わった場合に発動できる。このカードを特殊召喚する。②：魔法・罠カードが発動した時、自分フィールドの表側表示の「戦華」永続魔法・永続罠カード１枚を墓地へ送って発動できる。その発動を無効にする。③：自分フィールドに「戦華の徳－劉玄」が存在し、モンスターの効果が発動した時、自分フィールドの表側表示の「戦華」永続魔法・永続罠カード１枚を墓地へ送って発動できる。その発動を無効にする。"
  },
  {
    "name": "戦華の詭－賈文",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの永続魔法・永続罠カード１枚を対象として発動できる。そのカードを墓地へ送り、フィールドの表側表示モンスター２体を選び、その攻撃力をターン終了時まで半分にする。②：相手フィールドのカードが戦闘・効果で破壊された場合、「戦華の詭－賈文」以外の自分の墓地の「戦華」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "深海のセントリー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合に発動できる。相手は手札を１枚選んでエンドフェイズまで表側表示で除外する。②：このカードが特殊召喚に成功した場合、自分のデッキの上からカードを２枚墓地へ送り、「深海のセントリー」以外の自分の墓地のレベル４以下の水属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "深海のアーチザン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが水属性モンスターの効果でデッキ・墓地から手札に加わった場合、このカードを相手に見せて発動できる。相手の手札を全て確認する。②：このカードが特殊召喚に成功した場合、自分のデッキの上からカードを１枚墓地へ送り、「深海のアーチザン」以外の自分の墓地のレベル４以下の水属性モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。"
  },
  {
    "name": "海晶乙女バシランリマ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「マリンセス」罠カード１枚を除外して発動できる。そのカードとはカード名が異なる「マリンセス」罠カード１枚をデッキから手札に加える。②：自分フィールドのモンスターが効果で破壊される場合、代わりに墓地のこのカードを除外できる。③：このカードが除外された場合、自分フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は６００アップする。"
  },
  {
    "name": "剛鬼ガッツ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：守備表示のこのカードは戦闘では破壊されない。②：自分メインフェイズに発動できる。自分フィールドの全ての「剛鬼」モンスターの攻撃力は２００アップする。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ガッツ」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "コードブレイカー・ゼロデイ",
    "text": "①：「コードブレイカー」リンクモンスター以外の、このカードとリンク状態のリンクモンスターの攻撃力は１０００ダウンする。②：このカードが既にモンスターゾーンに存在する状態で、フィールドの「コードブレイカー」リンクモンスターが戦闘・効果で破壊された場合に発動する。このカードを破壊する。③：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「コードブレイカー・ゼロデイ」１体を手札に加える。"
  },
  {
    "name": "眩月龍セレグレア",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはリリースなしで通常召喚できる。②：このカードの①の方法で通常召喚したこのカードの元々の攻撃力は１５００になる。③：自分・相手のメインフェイズに、このカードの攻撃力以下の攻撃力を持つ相手フィールドのモンスター１体を対象として発動できる。このカードを持ち主の手札に戻し、対象のモンスターのコントロールをエンドフェイズまで得る。"
  },
  {
    "name": "オルターガイスト・フィジアラート",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在し、「オルターガイスト」リンクモンスターが自分フィールドにリンク召喚された時、そのモンスター以外のフィールドのリンクモンスター１体を対象として発動できる。このカードを対象のモンスターのリンク先となる自分フィールドに特殊召喚する。このターン、対象のモンスターは「オルターガイスト」モンスターとしても扱う。"
  },
  {
    "name": "オルターガイスト・プークエリ",
    "text": "このカード名の、①の効果は１ターンに１度しか使用できず、②の効果はデュエル中に１度しか使用できない。①：自分フィールドの「オルターガイスト」モンスターを「オルターガイスト」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：このカードが墓地に存在し、「オルターガイスト」リンクモンスターが自分フィールドにリンク召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "クリバンデット",
    "text": "①：このカードが召喚に成功したターンのエンドフェイズにこのカードをリリースして発動できる。自分のデッキの上からカードを５枚めくる。その中から魔法・罠カード１枚を選んで手札に加える事ができる。残りのカードは全て墓地へ送る。"
  },
  {
    "name": "イェシャドール－セフィラナーガ",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した場合、またはこのカードが墓地へ送られた場合、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果は自分のPゾーンに「セフィラ」カードが存在する場合に発動と処理ができる。"
  },
  {
    "name": "シャドール・ハウンド",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合、自分の墓地の「シャドール」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが効果で墓地へ送られた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。この時、「シャドール」モンスター以外のリバースモンスターの効果は発動しない。"
  },
  {
    "name": "シャドール・ドラゴン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：このカードが効果で墓地へ送られた場合、フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "シャドール・ヘッジホッグ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがリバースした場合に発動できる。デッキから「シャドール」魔法・罠カード１枚を手札に加える。②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「シャドール・ヘッジホッグ」以外の「シャドール」モンスター１体を手札に加える。"
  },
  {
    "name": "魔界劇団－ワイルド・ホープ",
    "text": "このカード名の②のモンスター効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。このカードの攻撃力はターン終了時まで、自分フィールドの「魔界劇団」モンスターの種類×１００アップする。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「魔界劇団－ワイルド・ホープ」以外の「魔界劇団」カード１枚を手札に加える。"
  },
  {
    "name": "烈風帝ライザー",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合、フィールドのカード１枚と自分または相手の墓地のカード１枚を対象として発動する。そのカードを好きな順番で持ち主のデッキの一番上に戻す。このカードが風属性モンスターをリリースしてアドバンス召喚に成功した場合、その時の効果に以下の効果を加える。●フィールドのカード１枚を対象として持ち主の手札に戻す事ができる。"
  },
  {
    "name": "終焉龍 カオス・エンペラー",
    "text": "このカードは通常召喚できない。「終焉龍 カオス・エンペラー」は１ターンに１度、自分の墓地の光属性と闇属性のモンスターを１体ずつ除外した場合のみ、手札・EXデッキから特殊召喚できる。①：１ターンに１度、LPを半分払って発動できる。EXモンスターゾーン以外の自分フィールドのカードを全て墓地へ送り、墓地へ送った数まで相手フィールドのカードを選んで墓地へ送る。その後、相手の墓地へ送った数×３００ダメージを相手に与える。②：特殊召喚した表側表示のこのカードはフィールドから離れた場合にデッキの一番下に戻る。"
  },
  {
    "name": "オッドアイズ・ウィザード・ドラゴン",
    "text": "①：このカードが手札にある場合、自分フィールドの闇属性モンスター１体をリリースして発動できる。手札・デッキ及び自分フィールドの表側表示モンスターの中から、「オッドアイズ・ドラゴン」１体を選んで墓地へ送り、このカードを特殊召喚する。②：このカードが相手によって破壊され墓地へ送られた場合に発動できる。自分のデッキ・墓地から「オッドアイズ・ウィザード・ドラゴン」以外の「オッドアイズ」モンスター１体を選んで特殊召喚する。その後、デッキから「螺旋のストライクバースト」１枚を手札に加える事ができる。"
  },
  {
    "name": "バトル・サバイバー",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分・相手のバトルフェイズ終了時に発動できる。このバトルフェイズ中、このモンスターが表側表示で存在する間に自分の墓地へ送られたカードの中から、「バトル・サバイバー」以外のカード１枚を自分の墓地から選んで手札に加える。"
  },
  {
    "name": "執愛のウヴァループ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分のフィールド・墓地のSモンスター１体を対象として発動できる。そのモンスターを除外し、このカードを特殊召喚する。②：このカードが墓地に存在する場合、自分のフィールド・墓地のSモンスター１体を対象として発動できる。そのモンスターを除外し、このカードを手札に加える。"
  },
  {
    "name": "カラクリ法師 九七六参",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドの「カラクリ」モンスター１体を対象として発動できる。そのモンスターの表示形式を変更し、このカードをチューナー扱いとして特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族・地属性モンスターしかEXデッキから特殊召喚できない。②：このカードは攻撃可能な場合には攻撃しなければならない。③：このカードが攻撃対象に選択された場合に発動する。このカードの表示形式を変更する。"
  },
  {
    "name": "戦華の妙－魯敬",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの永続魔法・永続罠カード１枚を対象として発動できる。そのカードを墓地へ送り、そのカードとはカード名が異なる「戦華」魔法・罠カード１枚を自分の墓地から選んで手札に加える。②：このカード以外の自分の「戦華」モンスターの効果が発動した場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "戦華の美－周公",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの永続魔法・永続罠カード１枚を対象として発動できる。そのカードを墓地へ送り、デッキから「戦華」魔法・罠カード１枚を手札に加える。②：このカード以外の自分の「戦華」モンスターの効果が発動した場合、相手フィールドの効果モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。"
  },
  {
    "name": "戦華の仲－孫謀",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに他の「戦華」モンスターが存在する限り、相手はこのカードを攻撃対象に選択できない。②：自分の手札・フィールドからカード１枚を墓地へ送って発動できる。デッキから「戦華の仲－孫謀」以外の「戦華」モンスター１体を手札に加える。③：このカード以外の自分の「戦華」モンスターの効果が発動した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "アチチ＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「アチチ＠イグニスター」以外のレベル４以下の「＠イグニスター」モンスター１体を手札に加える。②：自分のサイバース族モンスターが戦闘を行うダメージステップ開始時に、墓地のこのカードを除外して発動できる。その自分のモンスターを破壊する。"
  },
  {
    "name": "ドヨン＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「＠イグニスター」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードがサイバース族リンクモンスターのリンク素材として墓地へ送られた場合、自分の墓地の「Ai」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ピカリ＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「Ai」魔法・罠カード１枚を手札に加える。②：自分フィールドの「＠イグニスター」モンスター１体を対象として発動できる。そのモンスターのレベルをターン終了時まで４にする。"
  },
  {
    "name": "化合獣カーボン・クラブ",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●自分メインフェイズに発動できる。デッキからデュアルモンスター１体を墓地へ送る。その後、デッキからデュアルモンスター１体を手札に加える。このカード名のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "騎士デイ・グレファー",
    "text": "①：このカードはフィールド・墓地に存在する限り、通常モンスターとして扱う。②：フィールドの通常モンスター扱いのこのカードを通常召喚としてもう１度召喚できる。その場合このカードは効果モンスター扱いとなり以下の効果を得る。●自分エンドフェイズに、自分の墓地の装備魔法カード１枚を対象として発動できる。そのカードを手札に加える。このカード名のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "ワルキューレ・フィアット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカード以外の自分フィールドの「ワルキューレ」モンスターの数だけ自分のデッキの上からカードをめくる。その中に通常魔法・通常罠カードがあった場合、その内の１枚を選んで手札に加え、残りのカードは全て墓地へ送る。無かった場合、めくったカードを全てデッキに戻す。②：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「ワルキューレ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ワルキューレ・ドリット",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ワルキューレ・ドリット」以外の「ワルキューレ」カード１枚を手札に加える。②：このカードの攻撃力は、除外されている相手モンスターの数×２００アップする。"
  },
  {
    "name": "ワルキューレ・ツヴァイト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊する。②：このカードが戦闘を行ったダメージ計算後に、自分の墓地の永続魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ダイナレスラー・システゴ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキから「ダイナレスラー」モンスター１体または「ワールド・ダイナ・レスリング」１枚を手札に加える。②：このカードが墓地へ送られたターンのエンドフェイズに、相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、「ダイナレスラー・システゴ」以外の自分の墓地の「ダイナレスラー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "ティンダングル・ジレルス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札にある場合、このカード以外の手札を１枚捨てて発動できる。デッキから「ティンダングル・ジレルス」以外の「ティンダングル」カード１枚を墓地へ送り、このカードを裏側守備表示で特殊召喚する。②：このカードがリバースした場合に発動できる。デッキから「ティンダングル・ジレルス」以外のリバースモンスター１体を選び、手札に加えるか墓地へ送る。"
  },
  {
    "name": "コード・エクスポーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのサイバース族モンスターを「コード・トーカー」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：このカードが「コード・トーカー」モンスターのリンク素材として手札・フィールドから墓地へ送られた場合、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。フィールドのこのカードを素材とした場合には手札に加えず効果を無効にして特殊召喚できる。"
  },
  {
    "name": "ダイナレスラー・マーシャルアンペロ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分の他の「ダイナレスラー」モンスターが、その攻撃力以上の攻撃力を持つ相手モンスターと戦闘を行うダメージ計算時、手札・フィールドのこのカードを墓地へ送って発動できる。その自分のモンスターはその戦闘では破壊されず、その戦闘で発生する自分への戦闘ダメージは半分になる。②：相手モンスターの攻撃宣言時に墓地のこのカードを除外して発動できる。デッキから「ダイナレスラー・マーシャルアンペロ」以外の「ダイナレスラー」モンスター１体を手札に加える。"
  },
  {
    "name": "海晶乙女ブルータン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「海晶乙女ブルータン」以外の「マリンセス」モンスター１体を墓地へ送る。②：このカードが水属性リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。自分のデッキの上からカードを３枚めくる。その中から「マリンセス」カード１枚を選んで手札に加える事ができる。残りのカードはデッキに戻す。"
  },
  {
    "name": "霊廟の守護者",
    "text": "「霊廟の守護者」の②の効果は１ターンに１度しか使用できない。①：ドラゴン族モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。②：このカードが手札・墓地に存在し、「霊廟の守護者」以外の自分フィールドの表側表示のドラゴン族モンスターが効果で墓地へ送られた場合、または戦闘で破壊され墓地へ送られた場合に発動できる。このカードを特殊召喚する。さらに墓地へ送られたモンスターが通常モンスターだった場合、自分の墓地のドラゴン族通常モンスター１体を選んで手札に加える事ができる。"
  },
  {
    "name": "スーパイ",
    "text": "①：このカードが効果でフィールドから墓地へ送られた時に発動できる。デッキから「太陽の神官」１体を特殊召喚する。この効果で特殊召喚したモンスターは攻撃力が倍になり、このターンのエンドフェイズに持ち主の手札に戻る。"
  },
  {
    "name": "怨念の邪悪霊",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手が魔法・罠・モンスターの効果を発動した時、手札・フィールドのこのカードを墓地へ送り、自分の墓地の悪魔族・レベル８モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化される。②：このカードが墓地に存在し、悪魔族・レベル８モンスターが自分の墓地へ送られた場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "抹殺の邪悪霊",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターが攻撃するダメージステップ開始時に、自分の手札・フィールドのこのカードを墓地へ送り、自分の墓地の悪魔族・レベル８モンスター１体を対象として発動できる。そのモンスターを効果を無効にして特殊召喚し、攻撃対象をそのモンスターに移し替えてダメージ計算を行う。②：このカードが墓地に存在し、悪魔族・レベル８モンスターが自分の墓地へ送られた場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "B・F－毒針のニードル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「B・F－毒針のニードル」以外の「B・F」モンスター１体を手札に加える。②：このカード以外の自分フィールドの昆虫族モンスター１体をリリースし、相手フィールドの効果モンスター１体を対象として発動できる。そのモンスターの効果をターン終了時まで無効にする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "V・HERO グラビート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、除外されている自分の「HERO」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードをリリースし、自分の魔法＆罠ゾーンの「V・HERO」モンスターカード２枚を対象として発動できる。そのカードを特殊召喚する。"
  },
  {
    "name": "霞の谷の巨神鳥",
    "text": "このカードの効果は同一チェーン上では１度しか発動できない。①：魔法・罠・効果モンスターの効果が発動した時、自分フィールドの「ミスト・バレー」カード１枚を対象として発動できる。その自分の「ミスト・バレー」カードを持ち主の手札に戻し、その発動を無効にし破壊する。"
  },
  {
    "name": "メギストリーの儀術師",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：自分・相手のエンドフェイズにこのカードの魔力カウンターを３つ取り除き、除外されている自分の魔法カード１枚を対象として発動できる。そのカードの同名カード１枚をデッキから手札に加える。"
  },
  {
    "name": "レプティレス・ヒュドラ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札に存在し、自分フィールドのモンスターが爬虫類族モンスターのみの場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力を０にし、このカードを特殊召喚する。その後、自分はそのモンスターの元々の攻撃力分のダメージを受ける。②：このカードがS素材として墓地へ送られた場合、フィールドの表側表示モンスターを２体まで対象として発動できる。そのモンスターの攻撃力を０にする。"
  },
  {
    "name": "烈風の覇者シムルグ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：アドバンス召喚したこのカードは相手の魔法・罠カードの効果の対象にならない。②：魔法・罠カードの効果が発動した時、自分フィールドの鳥獣族・風属性モンスター１体をリリースし、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主のデッキに戻す。③：このカードが墓地に存在し、自分の鳥獣族モンスターが戦闘で破壊された時に発動できる。このカードを手札に加える。"
  },
  {
    "name": "護神鳥シムルグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時、相手の魔法＆罠ゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：このカードが墓地に存在し、相手の魔法＆罠ゾーンにカードが存在しない場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果の発動後、ターン終了時まで自分は鳥獣族モンスターしか特殊召喚できない。"
  },
  {
    "name": "招神鳥シムルグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「招神鳥シムルグ」以外の「シムルグ」カード１枚を手札に加える。②：このカードが墓地に存在し、相手の魔法＆罠ゾーンにカードが存在しない場合に発動できる。このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。この効果の発動後、ターン終了時まで自分は鳥獣族モンスターしか特殊召喚できない。"
  },
  {
    "name": "魔妖仙獣 独眼群主",
    "text": "このカードはP召喚でしか特殊召喚できない。①：このカードが召喚・特殊召喚に成功した場合、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。②：このカードがモンスターゾーンに存在し、自分のカードの効果によって、このカード以外のフィールドのカードが手札・デッキに戻る度に発動する。自分フィールドの全ての「妖仙獣」モンスターの攻撃力は５００アップする。③：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "妖仙獣 侍郎風",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに他の「妖仙獣」カードが存在し、このカードが召喚に成功した場合に発動できる。デッキから「妖仙獣」Pモンスター１体を手札に加える。②：自分フィールドの「妖仙獣」カード１枚を対象として発動できる。デッキから「妖仙郷の眩暈風」または「妖仙大旋風」１枚を自分の魔法＆罠ゾーンに表側表示で置き、対象のカードを持ち主のデッキに戻す。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "魔妖仙獣 大刃禍是",
    "text": "このカードはP召喚でしか特殊召喚できない。①：このカードのP召喚は無効化されない。②：このカードが召喚・特殊召喚に成功した場合、フィールドのカードを２枚まで対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "転生炎獣コヨーテ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリンク素材として墓地へ送られたターンのエンドフェイズに以下の効果から１つを選択して発動できる。●「転生炎獣コヨーテ」以外の自分の墓地の「サラマングレイト」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。●「転生炎獣コヨーテ」以外の自分の墓地の「サラマングレイト」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "魔導書士 バテル",
    "text": "①：このカードが召喚・リバースした場合に発動する。デッキから「魔導書」魔法カード１枚を手札に加える。"
  },
  {
    "name": "混沌の黒魔術師",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功したターンのエンドフェイズに、自分の墓地の魔法カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが戦闘で相手モンスターを破壊したダメージ計算後に発動する。その相手モンスターを除外する。③：表側表示のこのカードはフィールドから離れた場合に除外される。"
  },
  {
    "name": "聖なる解呪師",
    "text": "①：１ターンに１度、フィールドの表側表示の魔法カード１枚を対象として発動できる。フィールドの魔力カウンターを１つ取り除き、対象の表側表示のカードを持ち主の手札に戻す。"
  },
  {
    "name": "マジカル・アブダクター",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：このカードの攻撃力は、このカードの魔力カウンターの数×１００アップする。③：１ターンに１度、このカードの魔力カウンターを３つ取り除いて発動できる。デッキから魔法使い族・レベル１モンスター１体を手札に加える。"
  },
  {
    "name": "エンプレス・オブ・エンディミオン",
    "text": "自分は「エンプレス・オブ・エンディミオン」を１ターンに１度しか特殊召喚できない。①：このカードが特殊召喚に成功した場合、自分フィールドの他の魔力カウンターが置かれているカード１枚と相手フィールドのカード１枚を対象として発動できる。その自分及び相手のカードを持ち主の手札に戻す。その後、自分フィールドから手札に戻したカードに置かれていた数だけ魔力カウンターをこのカードに置く。②：魔力カウンターが置かれたこのカードが戦闘で破壊された時に発動できる。デッキから「エンディミオン」カード１枚を手札に加える。"
  },
  {
    "name": "創聖魔導王 エンディミオン",
    "text": "①：１ターンに１度、魔法・罠カードの効果が発動した時に発動できる。自分フィールドの魔力カウンターが置かれているカード１枚を選んで持ち主の手札に戻し、その発動を無効にし破壊する。その後、手札に戻したそのカードに置かれていた数だけ魔力カウンターをこのカードに置く事ができる。②：魔力カウンターが置かれているこのカードは相手の効果の対象にならず、相手の効果では破壊されない。③：魔力カウンターが置かれたこのカードが戦闘で破壊された時に発動できる。デッキから通常魔法カード１枚を手札に加える。"
  },
  {
    "name": "呪眼の死徒 メドゥサ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「呪眼の死徒 メドゥサ」以外の自分の墓地の「呪眼」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードが「セレンの呪眼」を装備している場合、相手の墓地のモンスター１体を対象として発動できる。そのモンスターを除外する。この効果は相手ターンでも発動できる。③：このカードの②の効果を発動した場合、次のスタンバイフェイズに発動する。自分の墓地のカード１枚を選んで除外する。"
  },
  {
    "name": "無限起動ハーヴェスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「無限起動ハーヴェスター」以外の「無限起動」モンスター１体を手札に加える。②：このカード以外の自分フィールドの機械族モンスター１体を対象として発動できる。そのモンスターとこのカードは、ターン終了時までその２体の元々のレベルを合計したレベルになる。"
  },
  {
    "name": "クリスタル・ドラゴン",
    "text": "①：１ターンに１度、このカードが戦闘を行った自分ターンのバトルステップに発動できる。デッキからドラゴン族・レベル８モンスター１体を手札に加える。"
  },
  {
    "name": "方界超獣バスター・ガンダイル",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター３体を墓地へ送った場合のみ特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は３０００アップする。②：このカードは１度のバトルフェイズ中に３回攻撃できる。③：このカードが相手によって墓地へ送られた場合、自分の墓地の「方界」モンスターを３体まで対象として発動できる。そのモンスターを特殊召喚する。その後、自分のデッキ・墓地から「方界」カード１枚を選んで手札に加える事ができる。"
  },
  {
    "name": "方界獣ブレード・ガルーディア",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター２体を墓地へ送った場合に特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は２０００アップする。②：このカードは１度のバトルフェイズ中に２回攻撃できる。③：このカードが戦闘でモンスターを破壊した時、自分の墓地の「方界胤ヴィジャム」を３体まで対象として発動できる。このカードを墓地へ送り、対象のモンスターを特殊召喚する。その後、デッキから「方界超獣バスター・ガンダイル」１体を手札に加える事ができる。"
  },
  {
    "name": "方界獣ダーク・ガネックス",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター１体を墓地へ送った場合に特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は１０００アップする。②：このカードが戦闘でモンスターを破壊した時、自分の墓地の「方界胤ヴィジャム」を２体まで対象として発動できる。このカードを墓地へ送り、対象のモンスターを特殊召喚する。その後、デッキから「方界獣ブレード・ガルーディア」１体を手札に加える事ができる。"
  },
  {
    "name": "ベリー・マジシャン・ガール",
    "text": "①：このカードが召喚に成功した場合に発動できる。デッキから「マジシャン・ガール」モンスター１体を手札に加える。②：１ターンに１度、このカードが相手の効果の対象になった時、または相手モンスターの攻撃対象に選択された時に発動できる。このカードの表示形式を変更し、デッキから「ベリー・マジシャン・ガール」以外の「マジシャン・ガール」モンスター１体を特殊召喚する。"
  },
  {
    "name": "Sin パラドクスギア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールド魔法カードが表側表示で存在する場合、このカードをリリースして発動できる。デッキから「Sin パラレルギア」１体を特殊召喚する。その後、デッキから「Sin パラドクスギア」以外の「Sin」モンスター１体を手札に加える。②：自分の手札の「Sin」モンスターを、自身の方法で特殊召喚するためにモンスターを除外する場合、そのモンスターの代わりにフィールド・墓地のこのカードを除外できる。"
  },
  {
    "name": "機怪神エクスクローラー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：裏側表示のこのモンスターを対象とする魔法・罠・モンスターの効果を相手が発動した時、このカードを表側守備表示にして発動できる。その発動を無効にし破壊する。②：リバースしたこのカードがモンスターゾーンに存在する限り、相手フィールドのモンスターが発動した効果は無効化される。③：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。このカードとは元々の種族・属性が異なるレベル９モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "ダイナレスラー・エスクリマメンチ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ダイナレスラー」モンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが墓地に存在し、自分ターンに相手がモンスターの特殊召喚に成功した場合、自分の墓地のレベル４以下の「ダイナレスラー」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。その後、墓地のこのカードを手札に加える。"
  },
  {
    "name": "転生炎獣フェネック",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在し、EXデッキから特殊召喚された自分フィールドのサイバース族モンスターが戦闘または相手の効果で破壊された場合に発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードがリンク２以上のサイバース族リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。デッキから「サラマングレイト」通常魔法カード１枚を手札に加える。"
  },
  {
    "name": "ドレッド・ドラゴン",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキからレベル３以下のドラゴン族モンスター１体を手札に加える。"
  },
  {
    "name": "爆風トカゲ",
    "text": "①：このカードがリバースした場合、相手フィールドのモンスター１体を対象として発動する。その相手モンスターを持ち主の手札に戻す。"
  },
  {
    "name": "ハネハネ",
    "text": "①：このカードがリバースした場合、フィールドのモンスター１体を対象として発動する。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "オッドアイズ・セイバー・ドラゴン",
    "text": "①：このカードが手札にある場合、自分フィールドの光属性モンスター１体をリリースして発動できる。手札・デッキ及び自分フィールドの表側表示モンスターの中から、「オッドアイズ・ドラゴン」１体を選んで墓地へ送り、このカードを特殊召喚する。②：このカードが戦闘でモンスターを破壊し墓地へ送った時に発動できる。相手フィールドのモンスター１体を選んで破壊する。"
  },
  {
    "name": "EMスマイル・マジシャン",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「スマイル」魔法・罠カード１枚を手札に加える。②：自分フィールドのモンスターが「EM」モンスター、「魔術師」Pモンスター、「オッドアイズ」モンスターのみで、このカードの攻撃力が元々の攻撃力より高い場合に発動できる。元々の攻撃力より高い攻撃力を持つ自分フィールドのモンスターの数だけ自分はデッキからドローする。このターン、自分はモンスターを特殊召喚できない。"
  },
  {
    "name": "フォーマッド・スキッパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。EXデッキのリンクモンスター１体を相手に見せる。このターンにリンク召喚する場合、このカードは見せたモンスターと同じカード名・種族・属性の素材としても扱える。②：このカードがリンク素材として墓地へ送られた場合に発動できる。デッキからレベル５以上のサイバース族モンスター１体を手札に加える。"
  },
  {
    "name": "転生炎獣ファルコ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが墓地へ送られた場合、自分の墓地の「サラマングレイト」魔法・罠カード１枚を対象として発動できる。そのカードを自分フィールドにセットする。②：このカードが墓地に存在する場合、「転生炎獣ファルコ」以外の自分フィールドの「サラマングレイト」モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "立炎星－トウケイ",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが「炎星」モンスターの効果で特殊召喚に成功した時に発動できる。デッキから「炎星」モンスター１体を手札に加える。②：１ターンに１度、自分フィールドの表側表示の「炎舞」魔法・罠カード１枚を墓地へ送って発動できる。デッキから「炎舞」魔法・罠カード１枚を選んで自分フィールドにセットする。"
  },
  {
    "name": "スクラップ・オルトロス",
    "text": "このカードは通常召喚できない。自分フィールドに「スクラップ」モンスターが存在する場合に特殊召喚できる。①：この方法でこのカードが特殊召喚に成功した場合、自分フィールドの「スクラップ」モンスター１体を対象として発動する。その自分の「スクラップ」モンスターを破壊する。②：このカードが「スクラップ」カードの効果で破壊され墓地へ送られた場合、「スクラップ・オルトロス」以外の自分の墓地の「スクラップ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ハーピィ・ダンサー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：自分フィールドの風属性モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。その後、風属性モンスター１体を召喚できる。"
  },
  {
    "name": "疾走の暗黒騎士ガイア",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードはリリースなしで召喚できる。②：リリースなしで召喚したこのカードの元々の攻撃力は１９００になる。③：このカードがリリースされた場合に発動できる。デッキから「カオス・ソルジャー」モンスター１体を手札に加える。"
  },
  {
    "name": "メガリス・フール",
    "text": "「メガリス」カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合、自分の墓地の儀式モンスター１体を対象として発動できる。このカードのレベルをそのモンスターと同じにする。その後、対象のモンスターを手札に加える。②：自分・相手のメインフェイズに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札・デッキから「メガリス」儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "竜姫神サフィラ",
    "text": "「祝祷の聖歌」により降臨。このカード名の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚したターンのエンドフェイズ及び、このカードがモンスターゾーンに存在し、手札・デッキから光属性モンスターが墓地へ送られたターンのエンドフェイズに、以下の効果から１つを選択して発動できる。●自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。●相手の手札をランダムに１枚選んで墓地へ捨てる。●自分の墓地の光属性モンスター１体を選んで手札に加える。"
  },
  {
    "name": "ウォーターリヴァイアサン＠イグニスター",
    "text": "「Aiの儀式」により降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。相手フィールドの攻撃力２３００以下のモンスターを全て持ち主の手札に戻す。②：相手フィールドの表側表示モンスター１体を対象として発動できる。自分の墓地のリンクモンスターを全てEXデッキに戻し、対象のモンスターの攻撃力を０にする。③：このカードが相手モンスターと戦闘を行うダメージ計算時に１度、発動できる。その相手モンスターの攻撃力はそのダメージ計算時のみ半分になる。"
  },
  {
    "name": "マジシャン・オブ・ブラックカオスMAX",
    "text": "「カオス・フォーム」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、自分フィールドのモンスター１体をリリースして発動できる。このターン、相手はモンスターの効果を発動できない。②：このカードが戦闘で相手モンスターを破壊した時、自分の墓地の魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "月光彩雛",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、デッキ・EXデッキから「ムーンライト」モンスター１体を墓地へ送って発動できる。このターン、このカードを融合素材とする場合、墓地へ送ったそのモンスターの同名カードとして融合素材にできる。②：このカードが効果で墓地へ送られた場合、自分の墓地の「融合」１枚を対象として発動できる。そのカードを手札に加える。③：このカードが除外された場合に発動できる。このターン、相手はバトルフェイズ中に効果を発動できない。"
  },
  {
    "name": "月光黄鼬",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、「月光黄鼬」以外の自分フィールドの「ムーンライト」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻し、このカードを守備表示で特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「ムーンライト」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "レッドローズ・ドラゴン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがS素材として墓地へ送られた場合に発動できる。手札・デッキから「レッドローズ・ドラゴン」以外の「ローズ・ドラゴン」モンスター１体を特殊召喚する。このカードが「ブラック・ローズ・ドラゴン」または植物族SモンスターのS素材として墓地へ送られた場合には、さらに「冷薔薇の抱香」または「漆黒の薔薇の開華」１枚をデッキから手札に加える事ができる。"
  },
  {
    "name": "サイバー・プチ・エンジェル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「サイバー・エンジェル」モンスター１体または「機械天使の儀式」１枚を手札に加える。"
  },
  {
    "name": "サイバー・エッグ・エンジェル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「機械天使」魔法カードまたは「祝福の教会－リチューアル・チャーチ」１枚を手札に加える。"
  },
  {
    "name": "彩宝龍",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードがデッキから手札に加わった場合、このカードを相手に見せて発動できる。このカードを特殊召喚する。②：このカードが効果で自分の墓地から手札に加わった場合、このカードを相手に見せて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "転生炎獣ウルヴィー",
    "text": "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードを素材としてリンク召喚に成功したモンスターは、そのターン戦闘・効果では破壊されない。②：このカードが墓地からの特殊召喚に成功した場合、自分の墓地の炎属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。③：このカードが効果で自分の墓地から手札に加わった場合、このカードを相手に見せ、自分の墓地の炎属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "キャシー・イヴL2",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが手札に存在する場合、自分フィールドのレベル３以上のモンスター１体を対象として発動できる。そのモンスターのレベルを２つ下げ、このカードを特殊召喚する。"
  },
  {
    "name": "ゴブリンゾンビ",
    "text": "①：このカードが相手に戦闘ダメージを与えた場合に発動する。相手のデッキの一番上のカードを墓地へ送る。②：このカードがフィールドから墓地へ送られた場合に発動する。デッキから守備力１２００以下のアンデット族モンスター１体を手札に加える。"
  },
  {
    "name": "冥界騎士トリスタン",
    "text": "①：このカードが召喚に成功した時、自分の墓地の守備力０のアンデット族モンスター１体を対象として発動できる。そのカードを手札に加える。②：自分フィールドにこのカード以外のアンデット族モンスターが存在する場合、このカードの攻撃力は３００アップする。"
  },
  {
    "name": "イモータル・ルーラー",
    "text": "このカードは特殊召喚できない。①：このカードをリリースし、自分の墓地の「アンデットワールド」１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "グローアップ・ブルーム",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合、墓地のこのカードを除外して発動できる。デッキからレベル５以上のアンデット族モンスター１体を手札に加える。フィールドゾーンに「アンデットワールド」が存在する場合、手札に加えず特殊召喚する事もできる。この効果の発動後、ターン終了時まで自分はアンデット族モンスターしか特殊召喚できない。"
  },
  {
    "name": "ケンドウ魂 KAI－DEN",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカード１枚を選び、そのカードと同じ縦列の相手のカードを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "カラテ魂 KURO－OBI",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカードと同じ縦列の相手の魔法・罠カードを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "スモウ魂 YOKO－ZUNA",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のPゾーンのカードと同じ縦列の相手のモンスターを全て墓地へ送る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "F.A.カーナビゲーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札・墓地に存在する場合、自分フィールドの元々のレベルより高いレベルを持つ「F.A.」モンスター１体を対象として発動できる。このカードを特殊召喚し、対象のモンスターのレベルをその元々のレベルとの差分だけ下げる。この効果で特殊召喚したこのカードのレベルはその差分の数値と同じになる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「F.A.」フィールド魔法カード１枚を手札に加える。"
  },
  {
    "name": "ネフティスの語り手",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネフティスの語り手」以外の自分の墓地の「ネフティス」カード１枚を対象として発動できる。手札を１枚選んで破壊し、対象のカードを手札に加える。②：このカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動できる。自分の墓地から「ネフティスの語り手」以外の「ネフティス」カード１枚を選んで手札に加える。"
  },
  {
    "name": "ネフティスの祈り手",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札を１枚選んで破壊し、デッキから「ネフティスの祈り手」以外の「ネフティス」モンスター１体を手札に加える。②：このカードが効果で破壊され墓地へ送られた場合、次の自分スタンバイフェイズに発動できる。デッキから「ネフティス」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "幻妖フルドラ",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、手札を１枚捨てて発動できる。捨てたカードの種類によって以下の効果を適用する。●モンスター：自分の墓地から罠カード１枚を選んで手札に加える。●魔法：自分の墓地からモンスター１体を選んで手札に加える。●罠：自分の墓地から魔法カード１枚を選んで手札に加える。"
  },
  {
    "name": "魔神儀－ブックストーン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式魔法カード１枚を相手に見せて発動できる。「魔神儀－ブックストーン」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合、自分の墓地の儀式魔法カード１枚を対象として発動できる。そのカードを手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "魔神儀－ペンシルベル",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。「魔神儀－ペンシルベル」以外のデッキの「魔神儀」モンスター１体と手札のこのカードを特殊召喚する。②：このカードがデッキからの特殊召喚に成功した場合、自分の墓地の儀式モンスター１体を対象として発動できる。そのモンスターを手札に加える。③：このカードがモンスターゾーンに存在する限り、自分はEXデッキからモンスターを特殊召喚できない。"
  },
  {
    "name": "雷劫龍－サンダー・ドラゴン",
    "text": "このカードは通常召喚できない。自分の墓地から光属性と闇属性のモンスターを１体ずつ除外した場合に特殊召喚できる。①：１ターンに１度、モンスターの効果が手札で発動した場合に発動する。このカードの攻撃力はターン終了時まで３００アップする。②：このカードが戦闘で相手モンスターを破壊した時、自分の墓地からカード１枚を除外して発動できる。デッキから雷族モンスター１体を手札に加える。③：相手エンドフェイズに、除外されている自分のカード１枚を対象として発動できる。そのカードをデッキの一番上または一番下に戻す。"
  },
  {
    "name": "魔界劇団－ダンディ・バイプレイヤー",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：自分のPゾーンに「魔界劇団」カードが２枚存在する場合、このカードをリリースして発動できる。手札及び自分のEXデッキの表側表示のモンスターの中から、レベル１またはレベル８の「魔界劇団」Pモンスター１体を特殊召喚する。"
  },
  {
    "name": "魔界劇団－プリティ・ヒロイン",
    "text": "①：１ターンに１度、自分または相手が戦闘ダメージを受けた時、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力は、その戦闘ダメージの数値分ダウンする。②：モンスターゾーンのこのカードが戦闘または相手の効果で破壊された時に発動できる。デッキから「魔界台本」魔法カード１枚を選んで自分フィールドにセットする。"
  },
  {
    "name": "ハイバネーション・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分の墓地のレベル４以下のドラゴン族モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドにリンクモンスターが存在しない場合、墓地のこのカードを除外し、自分の墓地のドラゴン族・闇属性のリンクモンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "時械神メタイオン",
    "text": "このカードはデッキから特殊召喚できない。①：自分フィールドにモンスターが存在しない場合、このカードはリリースなしで召喚できる。②：このカードは戦闘・効果では破壊されず、攻撃表示のこのカードの戦闘で発生する自分への戦闘ダメージは０になる。③：このカードが戦闘を行ったバトルフェイズ終了時に発動する。このカード以外のフィールドのモンスターを全て持ち主の手札に戻し、戻した数×３００ダメージを相手に与える。④：自分スタンバイフェイズに発動する。このカードを持ち主のデッキに戻す。"
  },
  {
    "name": "鉄の騎士",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「鉄のハンス」が存在する場合、このカードの攻撃力は１０００ダウンする。②：フィールドのこのカードが効果で墓地へ送られた場合、または戦闘で破壊された場合に発動できる。デッキから「鉄のハンス」１体を手札に加える。フィールドゾーンに「シュトロームベルクの金の城」が存在する場合、代わりにデッキから戦士族モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "闇霊神オブルミラージュ",
    "text": "このカードは通常召喚できない。自分の墓地の闇属性モンスターが５体の場合のみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動する。デッキから攻撃力１５００以下のモンスター１体を手札に加える。②：表側表示のこのカードがフィールドから離れた場合、次の自分ターンのバトルフェイズをスキップする。"
  },
  {
    "name": "オービタル ７",
    "text": "①：このカードがリバースした場合に発動する。このカードにカシコマリカウンターを１つ置く。②：自分メインフェイズに、このカードのカシコマリカウンターを全て取り除いて発動できる。このカードの攻撃力は２０００になり、このターン直接攻撃できず、エンドフェイズに墓地へ送られる。③：このカードをリリースし、自分の墓地の、「フォトン」モンスターまたは「ギャラクシー」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "EMクレイブレイカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：アドバンス召喚したこのカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。その相手モンスターの攻撃力はターン終了時まで、自分のEXデッキの表側表示のPモンスターの数×５００ダウンする。②：このカードが墓地に存在し、自分が２体以上のモンスターを同時にP召喚した時に発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "死王リッチーロード",
    "text": "このカードをアドバンス召喚する場合、リリースするモンスターは闇属性モンスターでなければならない。①：このカードが効果でリリースされ墓地へ送られた場合に発動する。墓地のこのカードを手札に加える。"
  },
  {
    "name": "ヴァンパイアの眷属",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。デッキから「ヴァンパイア」魔法・罠カード１枚を手札に加える。②：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示のカードの中から、「ヴァンパイア」カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "ヴァンパイアの使い魔",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合、５００LPを払って発動できる。デッキから「ヴァンパイアの使い魔」以外の「ヴァンパイア」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、手札及び自分フィールドの表側表示のカードの中から、「ヴァンパイア」カード１枚を墓地へ送って発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "E・HERO ブレイズマン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「融合」１枚を手札に加える。②：自分メインフェイズに発動できる。デッキから「E・HERO ブレイズマン」以外の「E・HERO」モンスター１体を墓地へ送る。このカードはターン終了時まで、この効果で墓地へ送ったモンスターと同じ属性・攻撃力・守備力になる。この効果の発動後、ターン終了時まで自分は融合モンスターしか特殊召喚できない。"
  },
  {
    "name": "ボイコットン",
    "text": "①：このカードの戦闘で発生する相手への戦闘ダメージは代わりに自分が受ける。②：このカードの戦闘でこのカードが破壊されず、自分が戦闘ダメージを受けた場合に発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "オルターガイスト・ピクシール",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードをリリースして発動できる。自分のデッキの上からカードを３枚めくり、その中から「オルターガイスト」カード１枚を選んで手札に加え、残りのカードは墓地へ送る。"
  },
  {
    "name": "ティンダングル・トリニティ",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「ティンダングル・ベース・ガードナー」１体を特殊召喚する。②：リバースしたこのカードがモンスターゾーンに存在する限り、自分の「ティンダングル」モンスターは戦闘では破壊されない。③：このカードが「ティンダングル」リンクモンスターのリンク素材として墓地へ送られた場合に発動できる。デッキから「ジェルゴンヌの終焉」１枚を手札に加え、デッキから魔法・罠カード１枚を墓地へ送る。"
  },
  {
    "name": "剛鬼ハッグベア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚または「剛鬼」カードの効果で特殊召喚に成功した場合、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで元々の攻撃力の半分になる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ハッグベア」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "ヴァンパイア・ソーサラー",
    "text": "①：このカードが相手によって墓地へ送られた場合に発動できる。デッキから闇属性の「ヴァンパイア」モンスター１体または「ヴァンパイア」魔法・罠カード１枚を手札に加える。②：墓地のこのカードを除外して発動できる。このターンに１度だけ、自分はレベル５以上の闇属性の「ヴァンパイア」モンスターを召喚する場合に必要なリリースをなくす事ができる。"
  },
  {
    "name": "剛鬼ツイストコブラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「剛鬼」モンスター１体をリリースし、自分フィールドの「剛鬼」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで、リリースしたモンスターの元々の攻撃力分アップする。この効果は相手ターンでも発動できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ツイストコブラ」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "魔導雑貨商人",
    "text": "①：このカードがリバースした場合に発動する。魔法・罠カードが出るまで自分のデッキの上からカードをめくり、その魔法・罠カードを手札に加える。残りのめくったカードは全て墓地へ送る。"
  },
  {
    "name": "ガベージコレクター",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカード以外の自分フィールドのサイバース族モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、手札に戻ったモンスターと同じレベルでカード名が異なるサイバース族モンスター１体をデッキから特殊召喚する。"
  },
  {
    "name": "水晶機巧－シストバーン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊し、デッキから「クリストロン」チューナー１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族SモンスターしかEXデッキから特殊召喚できない。②：墓地のこのカードを除外して発動できる。デッキから「水晶機巧－シストバーン」以外の「クリストロン」モンスター１体を手札に加える。"
  },
  {
    "name": "レアメタルフォーゼ・ビスマギア",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。このターンのエンドフェイズに、デッキから「メタルフォーゼ」モンスター１体を手札に加える。"
  },
  {
    "name": "秘竜星－セフィラシウゴ",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した時、または自分のモンスターゾーンのこのカードが戦闘・効果で破壊された時に発動できる。デッキから「竜星」魔法・罠カードまたは「セフィラ」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "聖騎士ボールス",
    "text": "①：このカードはモンスターゾーンに存在する限り、通常モンスターとして扱う。②：このカードが「聖剣」装備魔法カードを装備している限り、このカードは効果モンスター扱いとなり以下の効果を得る。●このカードはレベルが１つ上がり闇属性になる。●自分メインフェイズに発動できる。デッキから「聖剣」カード３枚を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分の手札に加え、残りを墓地へ送る。このカード名のこの効果は１ターンに１度しか使用できない。"
  },
  {
    "name": "海皇の竜騎隊",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分のレベル３以下の海竜族モンスターは直接攻撃できる。②：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合に発動する。デッキから「海皇の竜騎隊」以外の海竜族モンスター１体を手札に加える。"
  },
  {
    "name": "甲虫装機 センチピード",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。自分の手札・墓地から「甲虫装機」モンスター１体を選び、装備カード扱いとしてこのカードに装備する。②：このカードが自分フィールドに存在し、このカードに装備されたカードが自分の墓地へ送られた場合に発動できる。デッキから「甲虫装機」カード１枚を手札に加える。③：このカードを装備カード扱いとして装備しているモンスターのレベルは３つ上がる。"
  },
  {
    "name": "ヴェルズ・ケルキオン",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「ヴェルズ」モンスター１体を除外し、自分の墓地の「ヴェルズ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードの①の効果を適用したターンのメインフェイズに発動できる。「ヴェルズ」モンスター１体を召喚する。③：このカードが墓地へ送られたターン、「ヴェルズ」モンスターを召喚する場合に必要なリリースを１体少なくできる。"
  },
  {
    "name": "ジェムナイト・ラズリー",
    "text": "①：このカードが効果で墓地へ送られた場合、自分の墓地の通常モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "オーバーテクス・ゴアトルス",
    "text": "このカードは通常召喚できない。除外されている自分の恐竜族モンスター５体をデッキに戻した場合のみ特殊召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、相手が魔法・罠カードを発動した時に発動できる。自分の手札・フィールドの恐竜族モンスター１体を選んで破壊し、その発動を無効にし破壊する。②：このカードが効果で墓地へ送られた場合に発動できる。デッキから「進化薬」魔法カード１枚を手札に加える。"
  },
  {
    "name": "デスマニア・デビル",
    "text": "①：このカードが戦闘で相手モンスターを破壊した時に発動できる。デッキからレベル４以下の獣族モンスター１体を手札に加える。"
  },
  {
    "name": "魔導獣 マスターケルベロス",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを２つ置く。②：自分フィールドに魔力カウンターが４つ以上存在する場合、このカードは効果では破壊されない。③：１ターンに１度、自分フィールドの魔力カウンターを４つ取り除き、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。このカードの攻撃力は相手ターン終了時まで、除外したそのモンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "魔導獣 バジリスク",
    "text": "このカード名の②のモンスター効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。②：自分フィールドの魔力カウンターを３つ取り除いて発動できる。自分のPゾーンのカード及び自分のEXデッキの表側表示のPモンスターの中から、「魔導獣」カード１枚を選んで持ち主の手札に戻す。"
  },
  {
    "name": "紫宵の機界騎士",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：自分フィールドの「ジャックナイツ」モンスター１体を対象として発動できる。そのモンスターを次の自分ターンのスタンバイフェイズまで除外し、デッキから「紫宵の機界騎士」以外の「ジャックナイツ」モンスター１体を手札に加える。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "翠嵐の機界騎士",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに特殊召喚できる。②：このカードが同じ縦列の相手モンスターと戦闘を行う攻撃宣言時に、自分の墓地の「ジャックナイツ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ティンダングル・イントルーダー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「ティンダングル」カード１枚を手札に加える。②：このカードが召喚に成功した時に発動できる。デッキから「ティンダングル」カード１枚を墓地へ送る。③：このカードが墓地に存在し、自分フィールドにモンスターが裏側守備表示で特殊召喚された場合に発動する。このカードを墓地から裏側守備表示で特殊召喚する。"
  },
  {
    "name": "ティンダングル・アポストル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。自分フィールドの裏側表示モンスターを３体まで選んで表側守備表示にする。この効果で表側守備表示にしたモンスターが全て「ティンダングル」モンスターだった場合、そのモンスターの数までデッキから「ティンダングル」カードを手札に加える事ができる。"
  },
  {
    "name": "おジャマ・ブルー",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「おジャマ」カード２枚を手札に加える。"
  },
  {
    "name": "解放のアリアドネ",
    "text": "①：このカードが戦闘・効果で破壊された場合に発動できる。デッキからカウンター罠カード３枚を相手に見せ、相手はその中から１枚選ぶ。そのカード１枚を自分の手札に加え、残りをデッキに戻す。"
  },
  {
    "name": "救済のレイヤード",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手がカウンター罠カードを発動する度に、除外されている自分の天使族モンスター２体を選んで手札に加える。"
  },
  {
    "name": "智天使ハーヴェスト",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた時、自分の墓地のカウンター罠カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "力天使ヴァルキリア",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分がモンスターの効果・魔法・罠カードの発動を無効にした場合に発動する。デッキから天使族・光属性モンスター１体を手札に加える。"
  },
  {
    "name": "天空賢者ミネルヴァ",
    "text": "①：このカードがモンスターゾーンに存在する限り、自分または相手がカウンター罠カードを発動する度に、このカードの攻撃力は５００アップし、フィールドに「天空の聖域」が存在する場合、さらにその発動したカウンター罠カードとカード名が異なるカウンター罠カード１枚を自分の墓地から選んで手札に加える。"
  },
  {
    "name": "天空聖騎士アークパーシアス",
    "text": "①：このカードが手札・墓地に存在し、自分がカウンター罠カードを発動した場合、または自分がモンスターの効果・魔法・罠カードの発動を無効にした場合、自分の手札・フィールド・墓地からこのカード以外の天使族モンスター２体を除外して発動できる。このカードを特殊召喚する。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「パーシアス」カードまたはカウンター罠カード１枚を手札に加える。"
  },
  {
    "name": "サブテラーの導師",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「サブテラーの導師」以外の「サブテラー」カード１枚を手札に加える。②：このカード以外のフィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードを裏側守備表示にする。自分フィールドにこのカード以外の「サブテラー」カードが存在する場合、この効果は相手ターンでも発動できる。"
  },
  {
    "name": "SPYRAL GEAR－ドローン",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。相手のデッキの上からカードを３枚確認し、好きな順番でデッキの上に戻す。②：このカードをリリースし、自分フィールドの「SPYRAL」モンスター１体を対象として発動できる。そのモンスターの攻撃力は相手フィールドのカードの数×５００アップする。この効果は相手ターンでも発動できる。③：自分の墓地からこのカードと「SPYRAL」カード１枚を除外し、自分の墓地の「SPYRAL－ダンディ」１体を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "「RESORT」 STAFF－チャーミング",
    "text": "①：自分の「SPYRAL－ダンディ」が相手の表側表示モンスターと戦闘を行う攻撃宣言時に発動できる。その相手モンスターの攻撃力を０にする。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「SPYRAL－ダンディ」１体を特殊召喚する。③：このカードが墓地に存在し、自分フィールドの表側表示の「SPYRAL－ダンディ」が、戦闘で破壊された場合、または墓地へ送られた場合、墓地のこのカードを除外して発動できる。自分の墓地の「SPYRAL－ダンディ」１体を選んで手札に加える。"
  },
  {
    "name": "SPYRAL－ミスティ",
    "text": "①：このカードが召喚・特殊召喚に成功した場合、カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手のデッキの一番上のカードをお互いに確認し、宣言した種類のカードだった場合、自分はデッキから１枚ドローする。②：１ターンに１度、自分フィールドの「SPYRAL－ダンディ」１体と相手フィールドのモンスター１体を対象として発動できる。そのモンスター２体を持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "SPYRAL－グレース",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分メインフェイズに発動できる。デッキから「SPYRAL MISSION」カード１枚を手札に加える。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「SPYRAL－グレース」以外の「SPYRAL」モンスター１体と「SPYRAL RESORT」１枚を手札に加える。"
  },
  {
    "name": "SPYRAL－ジーニアス",
    "text": "①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「SPYRAL GEAR」カード１枚を手札に加える。②：このカードが墓地に存在し、自分フィールドに「SPYRAL－ダンディ」が存在する場合に手札を１枚捨てて発動できる。このカードを特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "影六武衆－キザル",
    "text": "①：このカードが特殊召喚に成功した時に発動できる。自分フィールドに存在する属性以外の「六武衆」モンスター１体をデッキから手札に加える。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "影六武衆－ゲンバ",
    "text": "①：このカードが召喚に成功した時、除外されている自分の「六武衆」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：自分フィールドの「六武衆」モンスター１体のみが効果で破壊される場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "旋風機ストリボーグ",
    "text": "このカードを表側表示でアドバンス召喚する場合にリリースしたモンスターは墓地へ送らず持ち主の手札に戻す。①：１ターンに１度、手札を１枚捨てて発動できる。このカードと同じ縦列の相手フィールドのカードを全て持ち主の手札に戻す。"
  },
  {
    "name": "天岩戸",
    "text": "このカードは特殊召喚できない。①：このカードがモンスターゾーンに存在する限り、お互いにスピリットモンスター以外のモンスターの効果を発動できない。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "メタファイズ・ネフティス",
    "text": "①：このカードが「メタファイズ」モンスターの効果で特殊召喚に成功した場合に発動できる。フィールドにセットされた魔法・罠カードを全て除外する。②：このカードが除外された場合、次のターンのスタンバイフェイズに除外されているこのカードをデッキに戻して発動できる。デッキから「メタファイズ・ネフティス」以外の「メタファイズ」カード１枚を手札に加える。"
  },
  {
    "name": "クローラー・ランヴィエ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合、自分の墓地の「クローラー」モンスターを２体まで対象として発動できる。そのモンスターを手札に加える。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・ランヴィエ」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。"
  },
  {
    "name": "クローラー・レセプター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがリバースした場合に発動できる。デッキから「クローラー」モンスター１体を手札に加える。②：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。「クローラー・レセプター」以外の「クローラー」モンスター２体をデッキから裏側守備表示で特殊召喚する（同名カードは１枚まで）。"
  },
  {
    "name": "スニッフィング・ドラゴン",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「スニッフィング・ドラゴン」１体を手札に加える。"
  },
  {
    "name": "次元合成師",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。自分のデッキの一番上のカードを除外し、このカードの攻撃力をターン終了時まで５００アップする。②：自分フィールドのこのカードが破壊され墓地へ送られた時、除外されている自分のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "金華猫",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースした時、自分の墓地のレベル１モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。このカードがフィールドから離れた時にそのモンスターは除外される。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "ROMクラウディア",
    "text": "①：このカードが召喚に成功した時、「ROMクラウディア」以外の自分の墓地のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが戦闘・効果で破壊された場合に発動できる。デッキから「ROMクラウディア」以外のレベル４以下のサイバース族モンスター１体を特殊召喚する。"
  },
  {
    "name": "エクスプレスロイド",
    "text": "①：このカードが召喚・反転召喚・特殊召喚に成功した時、「エクスプレスロイド」以外の自分の墓地の「ロイド」モンスター２体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "真紅眼の幼竜",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキからレベル７以下の「レッドアイズ」モンスター１体を特殊召喚し、墓地のこのカードを攻撃力３００アップの装備カード扱いとして、そのモンスターに装備する。②：モンスターに装備されているこのカードが墓地へ送られた場合に発動できる。自分のデッキ・墓地から、ドラゴン族・レベル１モンスター１体を選んで手札に加える。"
  },
  {
    "name": "青竜の召喚士",
    "text": "①：このカードがフィールドから墓地へ送られた場合に発動できる。デッキからドラゴン族・戦士族・魔法使い族の通常モンスター１体を手札に加える。"
  },
  {
    "name": "ウェポンサモナー",
    "text": "①：このカードがリバースした場合に発動する。デッキから「ガーディアン」カード１枚を手札に加える。"
  },
  {
    "name": "魔界劇団カーテン・ライザー",
    "text": "①：自分フィールドにこのカード以外のモンスターが存在しない場合、このカードの攻撃力は１１００アップする。②：１ターンに１度、デッキから「魔界台本」魔法カード１枚を墓地へ送って発動できる。自分のEXデッキから表側表示の「魔界劇団」Pモンスター１体を手札に加える。"
  },
  {
    "name": "星遺物－『星杯』",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキからモンスターが特殊召喚された場合、このカードをリリースして発動できる。そのモンスターを墓地へ送る。②：通常召喚した表側表示のこのカードがフィールドから離れた場合に発動できる。デッキから「星遺物－『星杯』」以外の「星杯」モンスター２体を特殊召喚する。③：墓地のこのカードを除外して発動できる。デッキから「星遺物」カード１枚を手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "星杯の妖精リース",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「星杯」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、自分の手札・フィールドのモンスター１体を墓地へ送って発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "剛鬼ライジングスコーピオ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが存在しない場合、または「剛鬼」モンスターのみの場合、このカードはリリースなしで召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ライジングスコーピオ」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "影霊衣の術士 シュリット",
    "text": "「影霊衣の術士 シュリット」の②の効果は１ターンに１度しか使用できない。①：「影霊衣」モンスター１体を儀式召喚する場合、このカード１枚で儀式召喚に必要なレベル分のリリースとして使用できる。②：このカードが効果でリリースされた場合に発動できる。デッキから戦士族の「影霊衣」モンスター１体を手札に加える。"
  },
  {
    "name": "影霊衣の巫女 エリアル",
    "text": "「影霊衣の巫女 エリアル」の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、手札の「影霊衣」カードを任意の数だけ相手に見せて発動できる。ターン終了時まで、見せたカードの数だけこのカードのレベルを上げる、または下げる。②：このカードが効果でリリースされた場合に発動できる。デッキから儀式モンスター以外の「影霊衣」モンスター１体を手札に加える。"
  },
  {
    "name": "電子光虫－LEDバグ",
    "text": "このカードをX召喚の素材とする場合、昆虫族モンスターのX召喚にしか使用できない。①：１ターンに１度、表側攻撃表示のこのカードが守備表示になった時に発動できる。デッキから昆虫族・レベル３モンスター１体を手札に加える。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このカードが戦闘でモンスターを破壊した時に自分はデッキから１枚ドローする。"
  },
  {
    "name": "サイバー・エンジェル－荼吉尼－",
    "text": "「機械天使の儀式」により降臨。①：このカードが儀式召喚に成功した場合に発動できる。相手は自身のフィールドのモンスター１体を墓地へ送らなければならない。②：このカードがモンスターゾーンに存在する限り、自分の儀式モンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。③：自分エンドフェイズに自分の墓地の、儀式モンスター１体または「機械天使の儀式」１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "サイバー・エンジェル－韋駄天－",
    "text": "「機械天使の儀式」により降臨。①：このカードが儀式召喚に成功した場合に発動できる。自分のデッキ・墓地から儀式魔法カード１枚を選んで手札に加える。②：このカードがリリースされた場合に発動できる。自分フィールドの全ての儀式モンスターの攻撃力・守備力は１０００アップする。"
  },
  {
    "name": "ヴェンデット・バスタード",
    "text": "「ヴェンデット」儀式魔法カードにより降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地から「ヴェンデット」カード１枚を除外し、カードの種類（モンスター・魔法・罠）を宣言して発動できる。このターン、相手は宣言した種類のカードの効果を発動できない。②：儀式召喚したこのカードが墓地へ送られた場合に発動できる。デッキから儀式モンスター１体を手札に加え、デッキから「ヴェンデット」モンスター１体を墓地へ送る。"
  },
  {
    "name": "リヴェンデット・スレイヤー",
    "text": "「ヴェンデット」儀式魔法カードにより降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが相手モンスターと戦闘を行うダメージ計算時に１度、自分の墓地からアンデット族モンスター１体を除外して発動できる。このカードの攻撃力は３００アップする。②：儀式召喚したこのカードが墓地へ送られた場合に発動できる。デッキから儀式魔法カード１枚を手札に加え、デッキから「ヴェンデット」モンスター１体を墓地へ送る。"
  },
  {
    "name": "嵐竜の聖騎士",
    "text": "「サイバネット・リチューアル」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードがモンスターに攻撃するダメージステップ開始時に発動できる。そのモンスターを持ち主の手札に戻す。②：このカードをリリースして発動できる。手札・デッキからレベル５以上のサイバース族モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは、このターン効果を発動できない。"
  },
  {
    "name": "サイバース・マジシャン",
    "text": "「サイバネット・リチューアル」により降臨。①：このカードがモンスターゾーンに存在する限り、自分が受ける全てのダメージは半分になる。②：自分フィールドにリンクモンスターが存在する限り、相手は自分フィールドの他のモンスターを、攻撃対象に選択できず、効果の対象にもできない。③：このカードがリンクモンスターと戦闘を行うダメージ計算時のみこのカードの攻撃力は１０００アップする。④：このカードが相手の効果で破壊された場合に発動できる。デッキからサイバース族モンスター１体を手札に加える。"
  },
  {
    "name": "輝神鳥ヴェーヌ",
    "text": "「原初の叫喚」により降臨。①：１ターンに１度、手札のモンスター１体を相手に見せ、フィールドの表側表示モンスター１体を対象として発動できる。このターン、対象のモンスターのレベルは、見せたモンスターと同じになる。②：１ターンに１度、このカード以外の自分の手札・フィールドのモンスターがリリースされた場合、自分の墓地のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "真竜拳士ダイナマイトK",
    "text": "このカードを表側表示でアドバンス召喚する場合、モンスターの代わりに自分フィールドの永続魔法・永続罠カードをリリースできる。①：１ターンに１度、アドバンス召喚したこのカードが存在し、相手が魔法・罠・モンスターの効果を発動した時に発動できる。デッキから「真竜」永続罠カード１枚を選び、手札に加えるか自分フィールドに発動する。"
  },
  {
    "name": "真竜戦士イグニスH",
    "text": "このカードを表側表示でアドバンス召喚する場合、モンスターの代わりに自分フィールドの永続魔法・永続罠カードをリリースできる。①：１ターンに１度、アドバンス召喚したこのカードが存在し、相手が魔法・罠・モンスターの効果を発動した時に発動できる。デッキから「真竜」永続魔法カード１枚を選び、手札に加えるか自分フィールドに発動する。"
  },
  {
    "name": "真竜導士マジェスティM",
    "text": "このカードを表側表示でアドバンス召喚する場合、モンスターの代わりに自分フィールドの永続魔法・永続罠カードをリリースできる。①：１ターンに１度、アドバンス召喚したこのカードが存在し、相手が魔法・罠・モンスターの効果を発動した時に発動できる。デッキから「真竜」モンスター１体を手札に加える。"
  },
  {
    "name": "捕食植物ダーリング・コブラ",
    "text": "「捕食植物ダーリング・コブラ」の効果はデュエル中に１度しか使用できない。①：このカードが「捕食植物」モンスターの効果で特殊召喚に成功した場合に発動できる。デッキから「融合」魔法カードまたは「フュージョン」魔法カード１枚を手札に加える。"
  },
  {
    "name": "EMユーゴーレム",
    "text": "①：このカードがP召喚に成功したターンの自分メインフェイズに１度だけ発動できる。融合モンスターカードによって決められた、このカードを含む融合素材モンスターを自分フィールドから墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。その際、他の融合素材モンスターは全てドラゴン族モンスターでなければならない。"
  },
  {
    "name": "ONiサンダー",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「ONiサンダー」以外の雷族・光属性・レベル４モンスター１体を手札に加える。"
  },
  {
    "name": "月読命",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースした場合、フィールドの表側表示モンスター１体を対象として発動する。そのモンスターを裏側守備表示にする。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "黄昏の忍者－シンゲツ",
    "text": "「黄昏の忍者－シンゲツ」の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、相手は他の「忍者」モンスターを攻撃対象にできず、効果の対象にもできない。②：このカードが戦闘または相手の効果で破壊され墓地へ送られた場合に発動できる。デッキから「黄昏の忍者－シンゲツ」以外の「忍者」モンスター１体を手札に加える。"
  },
  {
    "name": "超重武者ダイ－８",
    "text": "「超重武者ダイ－８」の③の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。このカードの表示形式を変更する。②：このカードは表側守備表示のままで攻撃できる。その場合、このカードは守備力を攻撃力として扱いダメージ計算を行う。③：自分の墓地に魔法・罠カードが存在しない場合に発動できる。自分フィールドの表側守備表示のこのカードを攻撃表示にし、デッキから「超重武者装留」モンスター１体を手札に加える。"
  },
  {
    "name": "WW－グラス・ベル",
    "text": "「WW－グラス・ベル」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「WW－グラス・ベル」以外の「WW」モンスター１体を手札に加える。この効果の発動後、ターン終了時まで自分は風属性モンスターしか特殊召喚できない。"
  },
  {
    "name": "エッジインプ・チェーン",
    "text": "「エッジインプ・チェーン」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードの攻撃宣言時に発動できる。デッキから「エッジインプ・チェーン」１体を手札に加える。②：このカードが手札・フィールドから墓地へ送られた場合に発動できる。デッキから「デストーイ」カード１枚を手札に加える。"
  },
  {
    "name": "ファーニマル・オクト",
    "text": "「ファーニマル・オクト」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時、自分の墓地の、「ファーニマル」モンスターまたは「エッジインプ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが「デストーイ」融合モンスターの融合召喚の素材となって墓地へ送られた場合、除外されている自分のモンスターを２体まで対象として発動できる。そのモンスターを墓地に戻す。"
  },
  {
    "name": "河伯",
    "text": "このカードは特殊召喚できない。①：このカードが召喚・リバースした場合、フィールドの表側表示モンスター１体を対象として発動できる。その表側表示モンスターはスピリットモンスター扱いとなり、エンドフェイズに持ち主の手札に戻る。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "霊魂鳥－伝鳩",
    "text": "このカードは特殊召喚できない。①：１ターンに１度、このカード以外のフィールドのスピリットモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "霊魂鳥－巫鶴",
    "text": "このカードは特殊召喚できない。①：１ターンに１度、このカードがモンスターゾーンに存在し、このカード以外のスピリットモンスターが召喚・特殊召喚に成功した場合に発動できる。自分はデッキから１枚ドローする。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "十二獣ラビーナ",
    "text": "①：このカードが戦闘・効果で破壊された場合、「十二獣ラビーナ」以外の自分の墓地の「十二獣」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードを素材として持っている、元々の種族が獣戦士族のXモンスターは以下の効果を得る。●このカードを対象とする相手の魔法カードの効果が発動した時、このカードのX素材を１つ取り除いて発動できる。その発動を無効にする。"
  },
  {
    "name": "EMリターンタンタン",
    "text": "①：このカードが戦闘で破壊された時、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "マインフィールド",
    "text": "①：表側表示のこのカードが自分フィールドから離れた時、自分の墓地のフィールド魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ギアギアングラー",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「ギアギアングラー」以外の機械族・地属性・レベル４モンスター１体を手札に加える。このターン、自分は攻撃宣言できず、機械族モンスターしか特殊召喚できない。"
  },
  {
    "name": "Kozmo－ダークプラネット",
    "text": "このカードは通常召喚できない。そのレベルの合計が１０以上になるように、手札の「Kozmo」モンスターを除外した場合のみ特殊召喚できる。①：このカードは相手の効果の対象にならない。②：魔法カードが発動した時、自分の墓地から「Kozmo」モンスター１体を除外して発動できる。その発動を無効にし破壊する。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、墓地のこのカードを除外して発動できる。デッキからレベル９以下の「Kozmo」モンスター１体を手札に加える。"
  },
  {
    "name": "Kozmo－ダークエクリプサー",
    "text": "①：このカードは相手の効果の対象にならない。②：罠カードが発動した時、自分の墓地から「Kozmo」モンスター１体を除外して発動できる。その発動を無効にし破壊する。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、墓地のこのカードを除外して発動できる。デッキからレベル８以下の「Kozmo」モンスター１体を手札に加える。"
  },
  {
    "name": "D-HERO ディシジョンガイ",
    "text": "「D-HERO ディシジョンガイ」の①③の効果はそれぞれデュエル中に１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。このターンのエンドフェイズに、自分の墓地の「D-HERO」モンスター１体を選んで手札に加える。②：レベル６以上の相手モンスターはこのカードを攻撃対象に選択できない。③：このカードが墓地に存在し、自分にダメージを与える魔法・罠・モンスターの効果が発動した時に発動できる。このカードを手札に戻し、その効果で自分が受けるダメージを０にする。"
  },
  {
    "name": "水晶機巧－スモーガー",
    "text": "「水晶機巧－スモーガー」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの表側表示のカード１枚を対象として発動できる。そのカードを破壊し、デッキから「クリストロン」チューナー１体を特殊召喚する。この効果の発動後、ターン終了時まで自分は機械族Sモンスターしかエクストラデッキから特殊召喚できない。②：墓地のこのカードを除外して発動できる。デッキから「クリストロン」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "EMハンサムライガー",
    "text": "「EMハンサムライガー」の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。デッキからレベル５以上のPモンスター１体を手札に加える。"
  },
  {
    "name": "沈黙の魔導剣士－サイレント・パラディン",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「サイレント・ソードマン LV３」または「サイレント・マジシャン LV４」１体を手札に加える。②：このカードがフィールドに表側表示で存在する限り１度だけ、自分フィールドのモンスター１体のみを対象とする魔法カードが発動した時に発動できる。その発動を無効にする。③：フィールドのこのカードが戦闘または相手の効果で破壊された場合、自分の墓地の光属性の「LV」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "電磁石の戦士β",
    "text": "「電磁石の戦士β」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「電磁石の戦士β」以外のレベル４以下の「マグネット・ウォリアー」モンスター１体を手札に加える。②：相手ターンにこのカードをリリースして発動できる。デッキからレベル４の「マグネット・ウォリアー」モンスター１体を特殊召喚する。"
  },
  {
    "name": "電磁石の戦士α",
    "text": "「電磁石の戦士α」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキからのレベル８の「磁石の戦士」モンスター１体を手札に加える。②：相手ターンにこのカードをリリースして発動できる。デッキからレベル４の「マグネット・ウォリアー」モンスター１体を特殊召喚する。"
  },
  {
    "name": "イエロー・ガジェット",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「グリーン・ガジェット」１体を手札に加える。"
  },
  {
    "name": "レッド・ガジェット",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「イエロー・ガジェット」１体を手札に加える。"
  },
  {
    "name": "グリーン・ガジェット",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「レッド・ガジェット」１体を手札に加える。"
  },
  {
    "name": "EMコン",
    "text": "①：このカードが召喚・特殊召喚に成功したターンの自分メインフェイズに１度だけ、このカード以外の自分フィールドの攻撃力１０００以下の「EM」モンスター１体を対象として発動できる。自分フィールドの表側攻撃表示の、そのモンスターとこのカードを守備表示にし、デッキから「オッドアイズ」モンスター１体を手札に加える。②：相手ターンに、自分の墓地からこのカードと「EMコン」以外の「EM」モンスター１体を除外して発動できる。自分は５００LP回復する。"
  },
  {
    "name": "レッカーパンダ",
    "text": "①：自分・相手のスタンバイフェイズに５００LPを払って発動できる。自分のデッキの一番上のカードを墓地へ送り、そのカードがモンスターだった場合、このカードの攻撃力・守備力はそのモンスターのレベル×２００アップする。②：このカードが相手によって破壊され墓地へ送られた場合に発動できる。自分の墓地からレベルが一番低いモンスター１体を手札に加える。"
  },
  {
    "name": "天照大神",
    "text": "このカードは召喚・特殊召喚できない。①：裏側表示のこのモンスターを対象とする魔法・罠・モンスターの効果を相手が発動した時、このカードを表側守備表示にして発動できる。自分はデッキから１枚ドローする。②：このカードがリバースした場合に発動する。このカード以外のフィールドのカードを全て除外する。③：このカードがリバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "DD魔導賢者トーマス",
    "text": "「DD魔導賢者トーマス」のモンスター効果は１ターンに１度しか使用できない。①：自分のPゾーンの「DD」カード１枚を対象として発動できる。そのカードを破壊し、デッキからレベル８の「DDD」モンスター１体を守備表示で特殊召喚する。このターン、この効果で特殊召喚したモンスターの効果は無効化され、相手が受ける戦闘ダメージは半分になる。"
  },
  {
    "name": "EMセカンドンキー",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「EMセカンドンキー」以外の「EM」モンスター１体を墓地へ送る。自分のPゾーンにカードが２枚存在する場合、墓地へ送らず手札に加える事ができる。"
  },
  {
    "name": "EMロングフォーン・ブル",
    "text": "「EMロングフォーン・ブル」の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。デッキからPモンスター以外の「EM」モンスター１体を手札に加える。"
  },
  {
    "name": "EMキングベアー",
    "text": "①：攻撃表示のこのカードは魔法・罠カードの効果では破壊されない。②：このカードの攻撃力は自分バトルフェイズの間、自分フィールドの「EM」カードの数×１００アップする。"
  },
  {
    "name": "エクリプス・ワイバーン",
    "text": "①：このカードが墓地へ送られた場合に発動する。デッキから光属性または闇属性のドラゴン族・レベル７以上のモンスター１体を除外する。②：墓地のこのカードが除外された場合に発動できる。このカードの①の効果で除外されているモンスターを手札に加える。"
  },
  {
    "name": "創世の預言者",
    "text": "①：１ターンに１度、手札を１枚捨て、自分の墓地のレベル７以上のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "裏風の精霊",
    "text": "①：このカードが召喚に成功した場合に発動できる。デッキからリバースモンスター１体を手札に加える。"
  },
  {
    "name": "アモルファージ・ノーテス",
    "text": "①：このカードがモンスターゾーンに存在する限り、お互いに「アモルファージ」モンスターしかエクストラデッキから特殊召喚できない。"
  },
  {
    "name": "青き眼の祭司",
    "text": "「青き眼の祭司」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時、自分の墓地の光属性・レベル１チューナー１体を対象として発動できる。そのモンスターを手札に加える。②：墓地のこのカードをデッキに戻し、自分フィールドの効果モンスター１体を対象として発動できる。そのモンスターを墓地へ送り、そのモンスター以外の「ブルーアイズ」モンスター１体を自分の墓地から選んで特殊召喚する。"
  },
  {
    "name": "月光白兎",
    "text": "①：このカードが召喚に成功した時、「月光白兎」以外の自分の墓地の「ムーンライト」モンスター１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。②：１ターンに１度、このカード以外の自分フィールドの「ムーンライト」カードの数まで、相手フィールドの魔法・罠カードを対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "魔帝アングマール",
    "text": "①：このカードがアドバンス召喚に成功した時、自分の墓地の魔法カード１枚を除外して発動できる。除外したその魔法カードの同名カード１枚をデッキから手札に加える。"
  },
  {
    "name": "DDプラウド・シュバリエ",
    "text": "①：このカードが召喚に成功した時に発動できる。自分のエクストラデッキから、表側表示の闇属性Pモンスター１体を手札に加える。"
  },
  {
    "name": "DDリリス",
    "text": "「DDリリス」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、以下の効果から１つを選択して発動できる。●自分の墓地の「DD」モンスター１体を対象として発動できる。そのモンスターを手札に加える。●自分のエクストラデッキから、表側表示の「DD」Pモンスター１体を手札に加える。"
  },
  {
    "name": "青き眼の巫女",
    "text": "「青き眼の巫女」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：フィールドの表側表示のこのカードが効果の対象になった時に発動できる。自分フィールドの効果モンスター１体を選んで墓地へ送り、デッキから「ブルーアイズ」モンスターを２体まで手札に加える（同名カードは１枚まで）。②：このカードが墓地に存在する場合、自分フィールドの「ブルーアイズ」モンスター１体を対象として発動できる。そのモンスターを持ち主のデッキに戻し、このカードを墓地から特殊召喚する。"
  },
  {
    "name": "超量士ブルーレイヤー",
    "text": "「超量士ブルーレイヤー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「超量士ブルーレイヤー」以外の「超量」カード１枚を手札に加える。②：このカードが墓地へ送られた場合、自分の墓地の「超量」カードを３枚まで対象として発動できる。そのカードをデッキに戻す。"
  },
  {
    "name": "RR－ネクロ・ヴァルチャー",
    "text": "①：１ターンに１度、自分フィールドの「RR」モンスター１体をリリースし、自分の墓地の「RUM」魔法カード１枚を対象として発動できる。そのカードを手札に加える。この効果の発動後、ターン終了時まで自分は「RUM」魔法カードの効果でしかモンスターをX召喚できない。"
  },
  {
    "name": "幻影騎士団クラックヘルム",
    "text": "「幻影騎士団クラックヘルム」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「幻影騎士団」カードまたは「ファントム」魔法・罠カードが自分の墓地へ送られた場合に発動する。このカードの攻撃力は５００アップする。②：墓地のこのカードを除外して発動できる。このターンのエンドフェイズに、自分の墓地から「幻影騎士団」カードまたは「ファントム」魔法・罠カード１枚を選んで手札に加える。"
  },
  {
    "name": "不知火の武士",
    "text": "「不知火の武士」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地のアンデット族モンスター１体を除外して発動できる。このカードの攻撃力はターン終了時まで６００アップし、このターンこのカードがモンスターと戦闘を行った場合、そのモンスターはダメージ計算後に除外される。この効果は相手ターンでも発動できる。②：このカードが除外された場合、「不知火の武士」以外の自分の墓地の「不知火」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "不知火の鍛師",
    "text": "「不知火の鍛師」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードがS素材として墓地へ送られた場合に発動できる。デッキから「不知火の鍛師」以外の「不知火」カード１枚を手札に加える。②：このカードが除外された場合に発動できる。このターン、自分のアンデット族モンスターは戦闘では破壊されない。"
  },
  {
    "name": "ダイナミスト・プテラン",
    "text": "①：このカードが戦闘で相手モンスターを破壊した時に発動できる。デッキから「ダイナミスト」カード１枚を手札に加える。"
  },
  {
    "name": "破壊剣－ウィザードバスターブレード",
    "text": "①：自分メインフェイズに自分フィールドの「バスター・ブレイダー」１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードが装備されている場合、相手は墓地のモンスターの効果を発動できない。③：装備されているこのカードを墓地へ送り、「破壊剣－ウィザードバスターブレード」以外の自分の墓地の「破壊剣」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "シンクロ・フュージョニスト",
    "text": "①：このカードがS素材として墓地へ送られた場合に発動できる。デッキから「融合」魔法カードまたは「フュージョン」魔法カード１枚を手札に加える。"
  },
  {
    "name": "天帝アイテール",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した場合に発動できる。手札・デッキから「帝王」魔法・罠カード２種類を墓地へ送り、デッキから攻撃力２４００以上で守備力１０００のモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主の手札に戻る。②：このカードが手札にある場合、相手メインフェイズに自分の墓地の「帝王」魔法・罠カード１枚を除外して発動できる。このカードをアドバンス召喚する。"
  },
  {
    "name": "スピリチューアル・ウィスパー",
    "text": "①：このカードは１ターンに１度だけ戦闘では破壊されない。②：このカードがP召喚に成功した時に発動できる。デッキから儀式モンスター１体または儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "P・M・キャプチャー",
    "text": "①：このカードが戦闘でモンスターを破壊した場合、自分の墓地のPモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "PSYフレームギア・α",
    "text": "このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。①：自分フィールドにモンスターが存在せず、相手がモンスターを召喚・特殊召喚した時に発動できる。手札のこのカードと自分の手札・デッキ・墓地の「PSYフレーム・ドライバー」１体を選んで特殊召喚し、デッキから「PSYフレームギア・α」以外の「PSYフレーム」カード１枚を手札に加える。この効果で特殊召喚したモンスターは全てエンドフェイズに除外される。"
  },
  {
    "name": "聖戦士カオス・ソルジャー",
    "text": "「聖戦士カオス・ソルジャー」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時、除外されている自分の光属性または闇属性のモンスター１体と相手フィールドのカード１枚を対象として発動できる。その自分のカードを墓地に戻し、その相手のカードを除外する。②：このカードが戦闘で相手モンスターを破壊した時、自分の墓地のレベル７以下の戦士族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "Dr.フランゲ",
    "text": "「Dr.フランゲ」の効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、５００LPを払って発動できる。自分はデッキの一番上のカードを確認する。その後、確認したカードをデッキの一番下に戻すか、相手に見せて手札に加える。手札に加えた場合、次の自分ドローフェイズをスキップする。"
  },
  {
    "name": "禁忌の壺",
    "text": "「禁忌の壺」の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合、以下の効果から１つを選択して発動できる。●自分はデッキから２枚ドローする。●フィールドの魔法・罠カードを全て持ち主の手札に戻す。●相手フィールドのモンスターを全て破壊する。●相手の手札を確認し、その中からカード１枚を選んで持ち主のデッキに戻す。<"
  },
  {
    "name": "ブンボーグ００６",
    "text": "「ブンボーグ００６」の③のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、フィールドのモンスター１体を対象として発動できる。そのモンスターの表示形式を変更する。②：このカードの攻撃力は、自分のエクストラデッキの表側表示の「ブンボーグ」モンスターの数×５００アップする。③：このカードがPゾーンで破壊された場合、自分の墓地の「ブンボーグ」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "マジェスペクター・ユニコーン",
    "text": "「マジェスペクター・ユニコーン」の①のモンスター効果は１ターンに１度しか使用できない。①：自分のモンスターゾーンのPモンスター１体と相手フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。"
  },
  {
    "name": "マジェスペクター・フォックス",
    "text": "「マジェスペクター・フォックス」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した時に発動できる。デッキから「マジェスペクター」罠カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。"
  },
  {
    "name": "マジェスペクター・クロウ",
    "text": "「マジェスペクター・クロウ」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「マジェスペクター」魔法カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。"
  },
  {
    "name": "マジェスペクター・キャット",
    "text": "「マジェスペクター・キャット」の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した時に発動できる。このターンのエンドフェイズに、デッキから「マジェスペクター」カード１枚を手札に加える。②：このカードはモンスターゾーンに存在する限り、相手の効果の対象にならず、相手の効果では破壊されない。"
  },
  {
    "name": "宵闇の騎士",
    "text": "「宵闇の騎士」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを使用して儀式召喚した「カオス・ソルジャー」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。●１ターンに１度、自分メインフェイズに発動できる。相手の手札をランダムに１枚選び、次の相手エンドフェイズまで裏側表示で除外する。②：墓地のこのカードが除外された場合に発動できる。デッキから儀式モンスター１体を手札に加える。"
  },
  {
    "name": "開闢の騎士",
    "text": "「開闢の騎士」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを使用して儀式召喚した「カオス・ソルジャー」モンスターは以下の効果を得る。●１ターンに１度、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを除外する。●このカードが戦闘で相手モンスターを破壊し、墓地へ送った時に発動できる。このカードはもう１度だけ続けて攻撃できる。②：墓地のこのカードが除外された場合に発動できる。デッキから儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "超戦士の魂",
    "text": "「超戦士の魂」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の「カオス・ソルジャー」モンスター１体を墓地へ送って発動できる。このカードは次の相手エンドフェイズまで、攻撃力が３０００になり、カード名を「カオス・ソルジャー」として扱う。②：墓地のこのカードを除外して発動できる。デッキから「開闢の騎士」または「宵闇の騎士」１体を手札に加える。"
  },
  {
    "name": "RR－スカル・イーグル",
    "text": "「RR－スカル・イーグル」の①の効果は１ターンに１度しか使用できない。①：X素材のこのカードがXモンスターの効果を発動するために取り除かれ墓地へ送られた場合、墓地のこのカードを除外し、自分の墓地の「RR」カード１枚を対象として発動できる。そのカードを手札に加える。②：フィールドのこのカードを素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した場合に発動できる。このカードの攻撃力は３００アップする。"
  },
  {
    "name": "EMヘイタイガー",
    "text": "「EMヘイタイガー」の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。デッキから「EM」モンスター１体を手札に加える。"
  },
  {
    "name": "アクアアクトレス・アロワナ",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。デッキから「アクアアクトレス」モンスター１体を手札に加える。"
  },
  {
    "name": "アクアアクトレス・テトラ",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。デッキから「アクアリウム」カード１枚を手札に加える。"
  },
  {
    "name": "占術姫クリスタルウンディーネ",
    "text": "①：このカードがリバースした場合に発動できる。自分のデッキ・墓地から儀式モンスター１体を選んで手札に加える。"
  },
  {
    "name": "占術姫アローシルフ",
    "text": "①：このカードがリバースした場合に発動できる。自分のデッキ・墓地から儀式魔法カード１枚を選んで手札に加える。"
  },
  {
    "name": "不幸を告げる黒猫",
    "text": "①：このカードがリバースした場合に発動する。デッキから罠カード１枚を選んでデッキの一番上に置く。「王家の眠る谷－ネクロバレー」がフィールドに存在する場合、その罠カードをデッキの一番上に置く代わりに、手札に加える事ができる。"
  },
  {
    "name": "魔装戦士 ドラゴディウス",
    "text": "①：自分のモンスターゾーンのこのカードが相手モンスターの攻撃または相手の効果で破壊された場合に発動できる。このターンのエンドフェイズに、デッキから「魔装戦士 ドラゴディウス」以外の攻撃力２０００以下の、戦士族または魔法使い族モンスター１体を手札に加える。"
  },
  {
    "name": "矮星竜 プラネター",
    "text": "①：このカードを召喚したターンのエンドフェイズに発動できる。デッキから光属性または闇属性のレベル７モンスター１体を手札に加える。"
  },
  {
    "name": "アロマージ－カナンガ",
    "text": "①：自分のLPが相手より多く、このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターの攻撃力・守備力は５００ダウンする。②：１ターンに１度、自分のLPが回復した場合、相手フィールドの魔法・罠カード１枚を対象として発動する。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "幻奏の音女タムタム",
    "text": "①：自分フィールドに「幻奏」モンスターが存在し、このカードが特殊召喚に成功した場合に発動できる。自分のデッキ・墓地から「融合」１枚を選んで手札に加える。②：このカードが融合召喚の素材となって墓地へ送られた場合、自分フィールドの「幻奏」モンスター１体を対象として発動できる。そのモンスターの攻撃力を５００ダウンし、相手に５００ダメージを与える。"
  },
  {
    "name": "ダッカー",
    "text": "①：このカードがリバースした場合、自分の墓地のレベル４モンスター１体を対象として発動する。そのモンスターを手札に加える。"
  },
  {
    "name": "海皇子 ネプトアビス",
    "text": "「海皇子 ネプトアビス」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：デッキから「海皇子 ネプトアビス」以外の「海皇」モンスター１体を墓地へ送って発動できる。デッキから「海皇子 ネプトアビス」以外の「海皇」カード１枚を手札に加える。②：このカードが水属性モンスターの効果を発動するために墓地へ送られた場合、「海皇子 ネプトアビス」以外の自分の墓地の「海皇」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "超重武者グロウ－V",
    "text": "①：自分の墓地に魔法・罠カードが存在せず、このカードが墓地へ送られた場合に発動できる。デッキの上からカードを５枚確認し、好きな順番でデッキの上に戻す。②：相手モンスターの直接攻撃宣言時、墓地のこのカードを除外して発動できる。自分のデッキの一番上のカードをめくり、そのカードが「超重武者」モンスターだった場合は手札に加え、その攻撃モンスターの攻撃力を０にする。違った場合はめくったカードを墓地へ送る。"
  },
  {
    "name": "EMスプリングース",
    "text": "「EMスプリングース」の効果は１ターンに１度しか使用できない。①：自分メインフェイズに墓地のこのカードを除外し、自分のPゾーンの「魔術師」カード、「EM」カード及び自分フィールドのPモンスターの中から２枚を対象として発動できる。そのカード２枚を持ち主の手札に戻す。"
  },
  {
    "name": "EMガンバッター",
    "text": "「EMガンバッター」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「EM」モンスター１体をリリースして発動できる。リリースしたモンスターのレベル×１００を相手に与える。②：自分フィールドの「EM」モンスター１体をリリースし、リリースしたモンスター以外の自分の墓地の「EM」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "EMハンマーマンモ",
    "text": "①：自分フィールドに「EM」カードが２枚以上存在する場合、このカードはリリースなしで召喚できる。②：自分フィールドに他の「EM」カードが存在しない場合、このカードは攻撃できない。③：このカードの攻撃宣言時に発動できる。相手フィールドの魔法・罠カードを全て持ち主の手札に戻す。"
  },
  {
    "name": "キラー・スネーク",
    "text": "「キラー・スネーク」の効果は１ターンに１度しか使用できない。①：このカードが墓地に存在する場合、自分スタンバイフェイズに発動できる。このカードを手札に戻す。次の相手エンドフェイズに自分の墓地の「キラー・スネーク」１体を選んで除外する。"
  },
  {
    "name": "アマゾネスの鎖使い",
    "text": "①：このカードが戦闘で破壊され墓地へ送られた時、１５００LPを払って発動できる。相手の手札を確認し、その中からモンスター１体を選んで自分の手札に加える。"
  },
  {
    "name": "BF－上弦のピナーカ",
    "text": "「BF－上弦のピナーカ」の効果は１ターンに１度しか使用できない。このカードをS素材とする場合、「BF」と名のついたモンスターのS召喚にしか使用できない。①：このカードがフィールドから墓地へ送られたターンのエンドフェイズに発動できる。デッキから「BF－上弦のピナーカ」以外の「BF」と名のついたモンスター１体を手札に加える。"
  },
  {
    "name": "音響戦士サイザス",
    "text": "①：このカードがリバースした場合に発動できる。デッキから「音響戦士サイザス」以外の「音響戦士」モンスター１体を手札に加える。②：１ターンに１度、「音響戦士サイザス」以外の自分のフィールド・墓地の「音響戦士」モンスター１体を対象として発動できる。このカードはエンドフェイズまで、そのモンスターと同名カードとして扱い、同じ効果を得る。③：墓地のこのカードを除外し、「音響戦士サイザス」以外の除外されている自分の「音響戦士」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "フロント・オブザーバー",
    "text": "①：このカードが召喚に成功したターンのエンドフェイズに発動できる。デッキから地属性Pモンスター１体を手札に加える。②：このカードが召喚に成功した場合、次の自分ターンのエンドフェイズに、このカードをリリースして発動できる。デッキから地属性モンスター１体を手札に加える。"
  },
  {
    "name": "影霊衣の舞姫",
    "text": "「影霊衣の舞姫」の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、「影霊衣」儀式魔法カードの発動に対して相手は魔法・罠・モンスターの効果を発動できず、自分フィールドの「影霊衣」モンスターは相手の効果の対象にならない。②：このカードが効果でリリースされた場合、「影霊衣の舞姫」以外の除外されている自分の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "妖仙獣 凶旋嵐",
    "text": "①：このカードが召喚に成功した場合に発動できる。デッキから「妖仙獣 凶旋嵐」以外の「妖仙獣」モンスター１体を特殊召喚する。②：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "クリフォート・エイリアス",
    "text": "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：「クリフォート」モンスターをリリースしてこのカードのアドバンス召喚に成功した時、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。"
  },
  {
    "name": "超重武者装留イワトオシ",
    "text": "①：自分メインフェイズに自分フィールドの「超重武者」モンスター１体を対象として発動できる。自分の手札・フィールドからこのモンスターを装備カード扱いとしてその自分のモンスターに装備する。②：このカードの効果でこのカードを装備したモンスターが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「超重武者装留イワトオシ」以外の「超重武者」モンスター１体を手札に加える。"
  },
  {
    "name": "EMトランプ・ウィッチ",
    "text": "①：このカードをリリースして発動できる。自分のデッキ・墓地から「融合」１枚を選んで手札に加える。"
  },
  {
    "name": "霊魂鳥神－姫孔雀",
    "text": "「霊魂の降神」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：このカードが儀式召喚に成功した場合に発動できる。相手フィールドの魔法・罠カードを３枚まで選んで持ち主のデッキに戻す。その後、デッキからレベル４以下のスピリットモンスター１体を召喚条件を無視して特殊召喚できる。②：このカードが特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻し、自分フィールドに「霊魂鳥トークン」（鳥獣族・風・星４・攻／守１５００）２体を特殊召喚する。"
  },
  {
    "name": "虚竜魔王アモルファクターP",
    "text": "「アモルファスP」により降臨。①：このカードが儀式召喚に成功した場合、次の相手ターンのメインフェイズ１をスキップする。②：このカードがモンスターゾーンに存在する限り、フィールドの表側表示の融合・S・Xモンスターの効果は無効化される。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「虚竜魔王アモルファクターP」以外の「竜魔王」モンスター１体を手札に加える。"
  },
  {
    "name": "オッドアイズ・グラビティ・ドラゴン",
    "text": "「オッドアイズ・アドベント」により降臨。「オッドアイズ・グラビティ・ドラゴン」の①の効果は１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した時に発動できる。相手フィールドの魔法・罠カードを全て持ち主の手札に戻す。この効果の発動に対して、相手は魔法・罠・モンスターの効果を発動できない。②：このカードがモンスターゾーンに存在する限り、相手は５００LPを払わなければ、カードの効果を発動できない。"
  },
  {
    "name": "精霊獣 ペトルフィン",
    "text": "自分は「精霊獣 ペトルフィン」を１ターンに１度しか特殊召喚できない。①：１ターンに１度、手札の「霊獣」カード１枚を除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "影霊衣の戦士 エグザ",
    "text": "「影霊衣の戦士 エグザ」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが効果でリリースされた場合に発動できる。デッキからドラゴン族の「影霊衣」モンスターを手札に加える。②：このカードが除外された場合、このカード以外の除外されている自分の「影霊衣」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "影霊衣の大魔道士",
    "text": "「影霊衣の大魔道士」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが効果でリリースされた場合に発動できる。デッキから魔法使い族の「影霊衣」モンスターを手札に加える。②：このカードが除外された場合に発動できる。デッキから「影霊衣の大魔道士」以外の「影霊衣」モンスター１体を墓地へ送る。"
  },
  {
    "name": "妖仙獣 閻魔巳裂",
    "text": "①：このカードが風属性以外の表側表示モンスターと戦闘を行うダメージステップ開始時に発動できる。そのモンスターを破壊する。②：このカードがP召喚に成功した時、相手フィールドのカード１枚を対象として発動できる。そのカードを破壊する。③：このカードを特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "聖騎士パーシヴァル",
    "text": "①：このカードが「聖剣」装備魔法カードを装備している限り、このカードはレベルが１つ上がり闇属性になる。②：「聖剣」装備魔法カードを装備したこのカードが墓地へ送られた場合、自分の墓地の「聖剣」カード１枚を対象として発動する。そのカードを手札に加える。"
  },
  {
    "name": "森羅の葉心棒 ブレイド",
    "text": "①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。自分のデッキの一番上のカードをめくり、そのカードが植物族モンスターだった場合、そのモンスターを墓地へ送る。違った場合、そのカードをデッキの一番下に戻す。②：デッキのこのカードが効果でめくられて墓地へ送られた場合に発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "魔界発冥界行きバス",
    "text": "①：このカードがリバースした場合に発動する。デッキから光・闇属性以外の悪魔族モンスター１体を手札に加える。"
  },
  {
    "name": "セイクリッド・ソンブレス",
    "text": "「セイクリッド・ソンブレス」の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の「セイクリッド」モンスター１体を除外し、自分の墓地の「セイクリッド」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②このカードの①の効果を適用したターンのメインフェイズに発動できる。「セイクリッド」モンスター１体を召喚する。③：このカードが墓地へ送られたターン、「セイクリッド」モンスターを召喚する場合に必要なリリースを１体少なくできる。"
  },
  {
    "name": "セイクリッド・シェラタン",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「セイクリッド」モンスター１体を手札に加える。"
  },
  {
    "name": "ジェムレシス",
    "text": "①：このカードが召喚に成功した時に発動できる。デッキから「ジェムナイト」モンスター１体を手札に加える。"
  },
  {
    "name": "XX－セイバー ダークソウル",
    "text": "①：このカードが自分フィールドから墓地へ送られたターンのエンドフェイズ時に発動できる。デッキから「X－セイバー」モンスター１体を手札に加える。"
  },
  {
    "name": "XX－セイバー レイジグラ",
    "text": "①：このカードが召喚・特殊召喚に成功した時、自分の墓地の「X－セイバー」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "おねだりゴブリン",
    "text": "①：このカードが相手に戦闘ダメージを与えた場合に発動する。相手は手札を１枚このカードのコントローラーに渡してこの効果を無効にできる。渡さなかった場合、自分はデッキから「ゴブリン」カード１枚を手札に加える。"
  },
  {
    "name": "ブンボーグ００２",
    "text": "①：このカードが特殊召喚に成功した場合に発動できる。デッキから「ブンボーグ」カード１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、このカード以外の自分フィールドの機械族モンスターの攻撃力・守備力は５００アップする。"
  },
  {
    "name": "レスキューラット",
    "text": "①：このカードが召喚に成功したターン、自分のエクストラデッキに表側表示のレベル５以下のPモンスターが存在する場合、このカードをリリースして発動できる。自分のエクストラデッキの表側表示のレベル５以下のPモンスター１体を選び、デッキからその同名モンスター２体を特殊召喚する。この効果で特殊召喚したモンスターの効果は無効化され、エンドフェイズに破壊される。"
  },
  {
    "name": "星因士 ベテルギウス",
    "text": "「星因士 ベテルギウス」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合、「星因士 ベテルギウス」以外の自分の墓地の「テラナイト」カード１枚を対象として発動できる。このカードを墓地へ送り、対象のカードを手札に加える。"
  },
  {
    "name": "クリフォート・アーカイブ",
    "text": "①：このカードはリリースなしで召喚できる。②：特殊召喚またはリリースなしで召喚したこのカードのレベルは４になり、元々の攻撃力は１８００になる。③：通常召喚したこのカードは、このカードのレベルよりも元々のレベルまたはランクが低いモンスターが発動した効果を受けない。④：このカードがリリースされた場合、フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "ファーニマル・ラビット",
    "text": "「ファーニマル・ラビット」の効果は１ターンに１度しか使用できない。①：このカードが融合召喚の素材となって墓地へ送られた場合、自分の墓地の「エッジインプ・シザー」１体または「ファーニマル・ラビット」以外の「ファーニマル」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ファーニマル・キャット",
    "text": "「ファーニマル・キャット」の効果は１ターンに１度しか使用できない。①：このカードが融合召喚の素材となって墓地へ送られた場合、自分の墓地の「融合」１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ファーニマル・ベア",
    "text": "「ファーニマル・ベア」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：手札のこのカードを墓地へ送って発動できる。デッキから「トイポット」１枚を選んで自分の魔法＆罠ゾーンにセットする。②：このカードをリリースし、自分の墓地の「融合」１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "幻奏の音姫ローリイット・フランソワ",
    "text": "このカードの効果を発動するターン、自分は光属性以外のモンスターの効果を発動できない。①：１ターンに１度、自分の墓地の天使族・光属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "EMトランポリンクス",
    "text": "①：このカードが召喚に成功した時、自分または相手のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "E・HERO フォレストマン",
    "text": "①：１ターンに１度、自分スタンバイフェイズに発動できる。自分のデッキ・墓地の「融合」１枚を選んで手札に加える。"
  },
  {
    "name": "E・HERO オーシャン",
    "text": "①：１ターンに１度、自分スタンバイフェイズに自分のフィールド・墓地の「HERO」モンスター１体を対象として発動できる。その自分の「HERO」モンスターを持ち主の手札に戻す。"
  },
  {
    "name": "マジック・ハンド",
    "text": "①：このカードがフィールドに表側表示で存在する限り１度だけ、相手がドロー以外の方法でデッキからカードを手札に加えた時に発動できる。そのカードを墓地へ送り、相手に８００ダメージを与える。"
  },
  {
    "name": "名工 虎鉄",
    "text": "①：このカードがリバースした場合に発動する。デッキから装備魔法カード１枚を手札に加える。"
  },
  {
    "name": "光天使セプター",
    "text": "①：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「光天使セプター」以外の「光天使」モンスター１体を手札に加える。②：フィールドのこのカードを含むモンスター３体以上を素材としてX召喚したモンスターは以下の効果を得る。●このX召喚に成功した時、このカード以外のフィールドのカード１枚を対象として発動できる。そのカードを破壊し、自分はデッキから１枚ドローできる。"
  },
  {
    "name": "どぐう",
    "text": "①：「どぐう」の効果は１ターンに１度しか使用できない。①：このカードが相手の効果で墓地へ送られたターンのエンドフェイズに発動できる。自分のフィールド・墓地に存在しないレベルのモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "電池メン－角型",
    "text": "「電池メン－角型」の①の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。デッキから「電池メン」モンスター１体を手札に加え、このカードの攻撃力・守備力を元々の倍にする。②：自分エンドフェイズに発動する。このカードを破壊する。"
  },
  {
    "name": "星因士 デネブ",
    "text": "「星因士 デネブ」の効果は１ターンに１度しか使用できない。①：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「星因士 デネブ」以外の「テラナイト」モンスター１体を手札に加える。"
  },
  {
    "name": "黄龍の召喚士",
    "text": "「黄龍の召喚士」の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースし、フィールドのモンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。"
  },
  {
    "name": "魔装戦士 ヴァンドラ",
    "text": "①：このカードは直接攻撃できる。②：このカードがフィールドから墓地へ送られた場合、自分の墓地のドラゴン族・戦士族・魔法使い族の通常モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "魔装聖龍 イーサルウェポン",
    "text": "「魔装聖龍 イーサルウェポン」の効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功した時、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  }
]

