[
  {
    "name": "赫の聖女カルテシア",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のフィールドまたは墓地に「アルバスの落胤」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：お互いのメインフェイズに発動できる。自分の手札・フィールドから、レベル８以上の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。③：このターンに融合モンスターが自分の墓地へ送られている場合、エンドフェイズに発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "白の聖女エクレシア",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドのモンスターの数が自分フィールドのモンスターより多い場合、このカードは手札から特殊召喚できる。②：自分・相手のメインフェイズに、このカードをリリースして発動できる。手札・デッキから「相剣」モンスターまたは「アルバスの落胤」１体を特殊召喚する。③：このターンに融合モンスターが自分の墓地へ送られている場合、エンドフェイズに発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "深淵の獣ルベリオン",
    "text": "このカードは通常召喚できない。「深淵の獣ルベリオン」は１ターンに１度、自分フィールドのレベル６以上のドラゴン族・闇属性モンスター１体をリリースした場合のみ手札・墓地から特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から墓地へ送って発動できる。デッキから「深淵の獣ルベリオン」以外の「ビーステッド」モンスター１体を手札に加える。②：自分メインフェイズに発動できる。デッキから「烙印」永続魔法・永続罠カード１枚を選んで自分フィールドに表側表示で置く。"
  },
  {
    "name": "深淵の獣マグナムート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分または相手の墓地の、光・闇属性モンスター１体を対象として発動できる。そのモンスターを除外し、このカードを手札から特殊召喚する。相手フィールドにモンスターが存在する場合、この効果は相手ターンでも発動できる。②：このカードが特殊召喚に成功した場合に発動できる。このターンのエンドフェイズに、自分のデッキ・墓地から「深淵の獣マグナムート」以外のドラゴン族モンスター１体を選んで手札に加える。"
  },
  {
    "name": "スプライト・ジェット",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２またはランク２のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「スプライト」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "スプライト・ブルー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドにレベル２またはランク２のモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「スプライト・ブルー」以外の「スプライト」モンスター１体を手札に加える。"
  },
  {
    "name": "スプリガンズ・キット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のフィールド・墓地に「アルバスの落胤」を融合素材とする融合モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分のデッキ・墓地のカード及び除外されている自分のカードの中から、「烙印」魔法・罠カード１枚を選んで手札に加える。その後、手札を１枚選んでデッキの一番下に戻す。"
  },
  {
    "name": "セリオンズ“リリー”ボレア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたは植物族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：自分の手札・フィールドからカード１枚を墓地へ送って発動できる。デッキから「セリオンズ」魔法・罠カード１枚を手札に加える。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "セリオンズ“リーパー”ファム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地の、「セリオンズ」モンスターまたは水族モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを装備カード扱いとしてこのカードに装備する。②：相手ターンに、自分の魔法＆罠ゾーンの「セリオンズ」カード１枚と相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを装備した「セリオンズ」モンスターは、攻撃力が７００アップし、このカード名の②の効果を得る。"
  },
  {
    "name": "教導の神徒",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：融合・S・X・リンクモンスターが自分または相手の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、「教導の神徒」以外の自分の墓地の「ドラグマ」カード１枚を対象として発動できる。そのカードを手札に加える。③：相手モンスターの攻撃宣言時に発動できる。自分フィールドの全ての「ドラグマ」モンスターの攻撃力は５００アップする。"
  },
  {
    "name": "教導の聖女エクレシア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：EXデッキから特殊召喚されたモンスターがフィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「教導の聖女エクレシア」以外の「ドラグマ」カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分はEXデッキからモンスターを特殊召喚できない。③：このカードはEXデッキから特殊召喚されたモンスターとの戦闘では破壊されない。"
  },
  {
    "name": "青き眼の賢士",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚した時に発動できる。デッキから「青き眼の賢士」以外の光属性・レベル１チューナー１体を手札に加える。②：このカードを手札から捨て、自分フィールドの効果モンスター１体を対象として発動できる。そのモンスターを墓地へ送り、デッキから「ブルーアイズ」モンスター１体を特殊召喚する。"
  },
  {
    "name": "エクス・ライゼオル",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはEXデッキのXモンスター１体を墓地へ送り、手札から特殊召喚できる。この方法で特殊召喚したターン、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚した場合、レベル４・ランク４のモンスター以外の表側表示モンスターが自分フィールドに存在しなければ発動できる。デッキから雷族・炎属性モンスター１体を手札に加える。"
  },
  {
    "name": "ソード・ライゼオル",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分のフィールドか墓地に「ライゼオル」モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分はランク４のXモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから炎族・光属性モンスター１体を手札に加える。"
  },
  {
    "name": "ユニオン・パイロット",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、以下の効果を１つ発動できる。●自分フィールドの効果モンスター１体を対象とし、このカードを装備魔法カード扱いで装備する。装備モンスターが戦闘・効果で破壊される場合、代わりにこのカードを破壊する。●装備状態のこのカードを特殊召喚する。②：装備状態のこのカードを手札に戻して発動できる。自分のモンスター１体に、装備可能な除外状態のユニオンモンスター１体を、その効果による装備魔法カード扱いで装備し、このカードを自分の手札から特殊召喚する。"
  },
  {
    "name": "六武衆の指南番",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「六武衆の指南番」以外の「六部衆」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。自分のデッキ・墓地から「六武衆」カード１枚を手札に加える。③：このカードを素材としてS召喚した「六武衆」モンスターは以下の効果を得る。●相手フィールドのモンスターの攻撃力は５００ダウンする。"
  },
  {
    "name": "六武衆の破戒僧",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「六武衆の破戒僧」以外の「六部衆」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「六武衆」速攻魔法カード１枚を手札に加える。③：このカードを素材としてS召喚した「六武衆」モンスターは以下の効果を得る。●相手フィールドのモンスターのレベルは１つ下がる。"
  },
  {
    "name": "悪魔獣デビルゾア",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドにモンスターが存在する場合、このカードはリリースなしで召喚できる。②：このカードが手札に存在する場合に発動できる。このカードを守備表示で特殊召喚する。自分の墓地に「メタル化・強化反射装甲」が存在しない場合、さらに相手が自身の手札からモンスター１体を特殊召喚できる。③：自分メインフェイズに発動できる。デッキから「メタル化」罠カード１枚を自分フィールドにセットする。"
  },
  {
    "name": "心宿りし青眼竜",
    "text": "このカード名はルール上「ミレニアム」カードとしても扱う。このカード名の、①の効果は１ターンに１度しか使用できず、③の効果は自分が「千年の十字」を発動したデュエル中に１度だけ使用できる。①：このカードを手札から捨てて発動できる。デッキから「千年の十字」１枚を手札に加える。②：このカードのコントロールは変更できない。③：このカードが墓地に存在する状態で、相手がレベル８以上か攻撃力３０００以上のモンスターを召喚・特殊召喚した場合に発動できる。そのモンスターを墓地へ送り、このカードを特殊召喚する。"
  },
  {
    "name": "浮上するビッグ・ジョーズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：魔法カードが発動したターンの自分メインフェイズに発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はXモンスターしかEXデッキから特殊召喚できない。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから魚族の「シャーク」モンスター１体を手札に加える。③：このカードを水属性モンスターのX召喚に使用する場合、このカードのレベルを３か５として扱う事ができる。"
  },
  {
    "name": "瀑征竜－タイダル",
    "text": "このカード名の①〜④の効果は１ターンに１度、いずれか１つしか使用できない。①：手札からこのカードと水属性モンスター１体を墓地へ捨てて発動できる。デッキからモンスター１体を墓地へ送る。②：ドラゴン族か水属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。④：このカードが除外された場合に発動できる。デッキからドラゴン族・水属性モンスター１体を手札に加える。"
  },
  {
    "name": "Emダメージ・ジャグラー",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：自分にダメージを与える魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その発動を無効にし破壊する。②：自分・相手のバトルフェイズに、このカードを手札から捨てて発動できる。このターン、自分が受ける戦闘ダメージは１度だけ０になる。③：墓地のこのカードを除外して発動できる。デッキから「Emダメージ・ジャグラー」以外の「Em」モンスター１体を手札に加える。"
  },
  {
    "name": "アビス・シャーク",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが水属性モンスターのみの場合に発動できる。このカードを手札から特殊召喚し、デッキから「アビス・シャーク」以外のレベル３～５の魚族モンスター１体を手札に加える。このターン、自分は水属性モンスターしか特殊召喚できず、自分の「No.」モンスターがモンスターとの戦闘で相手に与える戦闘ダメージは１度だけ倍になる。②：このカードを「No.」モンスターのX召喚に使用する場合、このカードのレベルを３か４として扱う事ができる。"
  },
  {
    "name": "灰流うらら",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：以下のいずれかの効果を含む魔法・罠・モンスターの効果が発動した時、このカードを手札から捨てて発動できる。その効果を無効にする。●デッキからカードを手札に加える効果●デッキからモンスターを特殊召喚する効果●デッキからカードを墓地へ送る効果"
  },
  {
    "name": "黄金卿エルドリッチ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと魔法・罠カード１枚を墓地へ送り、フィールドのカード１枚を対象として発動できる。そのカードを墓地へ送る。②：このカードが墓地に存在する場合、自分フィールドの魔法・罠カード１枚を墓地へ送って発動できる。このカードを手札に加える。その後、手札からアンデット族モンスター１体を特殊召喚できる。この効果で特殊召喚したモンスターは相手ターン終了時まで、攻撃力・守備力が１０００アップし、効果では破壊されない。"
  },
  {
    "name": "EM：Pグレニャード",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：フィールドまたは自分か相手の墓地にLモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが手札・墓地に存在し、自分フィールドのリンク２モンスターが、墓地へ送られた場合または表側で除外された場合、このカードを除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。"
  },
  {
    "name": "Live☆Twin キスキル・フロスト",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「リィラ」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：相手がカードの効果でデッキからカードを手札に加えた場合、自分フィールドに「イビルツイン」モンスターが存在していれば、墓地のこのカードを除外して発動できる。自分は１枚ドローする。"
  },
  {
    "name": "銀河戦士",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札から他の光属性モンスター１体を墓地へ送って発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードが特殊召喚した時に発動できる。デッキから「ギャラクシー」モンスター１体を手札に加える。"
  },
  {
    "name": "サイバー・ダーク・キメラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法・罠カード１枚を捨てて発動できる。デッキから「パワー・ボンド」１枚を手札に加える。このターン、自分はドラゴン族・機械族の「サイバー」モンスターしか融合素材にできず、自分がモンスターを融合召喚する場合に１度だけ、自分の墓地のモンスターを除外して融合素材とする事もできる。②：このカードが墓地へ送られた場合に発動できる。同名カードが自分の墓地に存在しない「サイバー・ダーク」モンスター１体をデッキから墓地へ送る。"
  },
  {
    "name": "トリックスター・フーディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「トリックスター」融合・Lモンスターのいずれかが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが「トリックスター」LモンスターのL素材として墓地へ送られた場合に発動できる。デッキから「トリックスター・フュージョン」か「トリックスター・ディフュージョン」１枚を手札に加える。"
  },
  {
    "name": "銀河眼の時源竜",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手ターンに、フィールドにドラゴン族Xモンスターが存在する場合に発動できる。このカードを手札から自分か相手のフィールドに特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動する。このカードの元々の持ち主は、自身のデッキから「タキオン」魔法・罠カード１枚を手札に加える。③：自分か相手のドラゴン族Xモンスターの攻撃宣言時に発動する。フィールドのこのカードをそのモンスターのX素材とする。"
  },
  {
    "name": "祈りの女王－コスモクイーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールド魔法カードが発動した場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：フィールドゾーンの表側表示カード１枚を対象とし、そのコントローラーによって以下の効果を発動できる。●自分：対象のカードを破壊し、破壊したカードとはカード名が異なるフィールド魔法カード１枚をデッキから手札に加える。●相手：対象のカードの効果をターン終了時まで無効にし、デッキからフィールド魔法カード１枚を手札に加える。"
  },
  {
    "name": "魔を刻むデモンスミス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「デモンスミス」魔法・罠カード１枚を手札に加える。②：自分フィールドの「デモンスミス」装備カード１枚とフィールドのモンスター１体を対象として発動できる。そのカードを墓地へ送る。③：このカードが墓地に存在する場合、自分の墓地から他の悪魔族・光属性モンスター１体をデッキ・EXデッキに戻して発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "白き森のリゼット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・フィールドから魔法・罠カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。その後、デッキから「白き森のリゼット」以外の「白き森」モンスター１体を手札に加える。②：このカードが墓地に存在する状態で、相手ターンに自分フィールドに魔法使い族・光属性チューナーが特殊召喚された場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "オネスト",
    "text": "①：自分メインフェイズに発動できる。フィールドの表側表示のこのカードを手札に戻す。②：自分の光属性モンスターが戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。そのモンスターの攻撃力はターン終了時まで、戦闘を行う相手モンスターの攻撃力分アップする。"
  },
  {
    "name": "苗と霞の春化精",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードと、モンスター１体か「春化精」カード１枚を手札から捨てて発動できる。デッキから「苗と霞の春化精」以外の天使族・地属性モンスター１体を手札に加える。その後、自分の墓地から地属性モンスター１体を特殊召喚できる。このターン、自分は地属性以外のモンスターの効果を発動できない。②：このカードがモンスターゾーンに存在する限り、「春化精」モンスター以外のフィールドのモンスターの攻撃力は６００ダウンする。"
  },
  {
    "name": "雷獣龍－サンダー・ドラゴン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードを手札から捨てて発動できる。「雷獣龍－サンダー・ドラゴン」以外の自分の墓地・除外状態の「サンダー・ドラゴン」カード１枚を手札に加える。②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「サンダー・ドラゴン」モンスター１体を守備表示で特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに手札に戻る。"
  },
  {
    "name": "雷電龍－サンダー・ドラゴン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分・相手ターンに、このカードを手札から捨てて発動できる。デッキから「雷電龍－サンダー・ドラゴン」１体を手札に加える。②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「雷電龍－サンダー・ドラゴン」以外の「サンダー・ドラゴン」カード１枚を手札に加える。"
  },
  {
    "name": "雷源龍－サンダー・ドラゴン",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分・相手ターンに、このカードを手札から捨て、自分フィールドの雷族モンスター１体を対象として発動できる。そのモンスターの攻撃力は５００アップする。②：このカードが除外された場合、またはフィールドから墓地へ送られた場合に発動できる。デッキから「雷源龍－サンダー・ドラゴン」１体を手札に加える。"
  },
  {
    "name": "サンダー・ドラゴン",
    "text": "①：このカードを手札から捨てて発動できる。デッキから「サンダー・ドラゴン」を２体まで手札に加える。"
  },
  {
    "name": "魔弾の射手 カスパール",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。その発動したカードとはカード名が異なる「魔弾」カード１枚をデッキから手札に加える。"
  },
  {
    "name": "ハーピィ・クィーン",
    "text": "①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：このカードを手札から墓地へ捨てて発動できる。デッキから「ハーピィの狩場」１枚を手札に加える。"
  },
  {
    "name": "真紅眼の黒星竜",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・デッキからレベル５以上の通常モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。その後、このカードのレベルを１つ上げる。②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。自分のデッキ・墓地から「真紅眼融合」１枚を手札に加える。"
  },
  {
    "name": "アブソルーター・ドラゴン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ヴァレット」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが墓地へ送られた場合に発動できる。デッキから「ヴァレット」モンスター１体を手札に加える。"
  },
  {
    "name": "DDグリフォン",
    "text": "このカード名の①②③のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「DD」モンスターが存在する場合に発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードがP召喚した場合、手札から「DD」カードか「契約書」カード１枚を捨てて発動できる。自分は１枚ドローする。③：このカードが墓地から特殊召喚した場合に発動できる。デッキから「DDグリフォン」以外の「DD」カード１枚を手札に加える。"
  },
  {
    "name": "DDスワラル・スライム",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。このカードを含む手札のモンスターを融合素材とし、「DDD」融合モンスター１体を融合召喚する。②：墓地のこのカードを除外して発動できる。手札から「DD」モンスター１体を特殊召喚する。"
  },
  {
    "name": "フォトン・ジャンパー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚する。その後、バトルフェイズを終了する。この効果を発動した場合、次の自分バトルフェイズをスキップする。②：このカードが墓地へ送られた場合に発動できる。デッキから「フォトン」魔法・罠カードか「ギャラクシー」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "TG ブースター・ラプトル",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：自分フィールドに「TG」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードが破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「TG ブースター・ラプトル」以外の「TG」モンスター１体を手札に加える。"
  },
  {
    "name": "TG ワーウルフ",
    "text": "①：レベル４以下のモンスターが特殊召喚された時に発動できる。このカードを手札から特殊召喚する。②：フィールドのこのカードが破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「TG ワーウルフ」以外の「TG」モンスター１体を手札に加える。"
  },
  {
    "name": "TG ストライカー",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードが破壊され墓地へ送られたターンのエンドフェイズに発動できる。デッキから「TG ストライカー」以外の「TG」モンスター１体を手札に加える。"
  },
  {
    "name": "メルフィー・ラッシィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「メルフィー・ラッシィ」以外の自分フィールドの表側表示の獣族モンスターが手札に戻った自分・相手ターンに発動できる。このカードを手札から特殊召喚する。その後、このカードと手札の「メルフィー」モンスターのみを素材としてS召喚を行う事ができる。②：自分エンドフェイズにこのカードが墓地に存在する場合、自分フィールドの獣族Xモンスター１体を対象として発動できる。このカードをそのモンスターのX素材とする。"
  },
  {
    "name": "メルフィー・ワラビィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターを召喚・特殊召喚した場合、またはこのカードが相手モンスターの攻撃対象に選択された場合に発動できる。このカードを手札に戻す。その後、デッキから「メルフィー・ワラビィ」以外の「メルフィー」モンスター２体を特殊召喚できる（同名カードは１枚まで）。②：自分エンドフェイズに発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "メルフィー・パピィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターを召喚・特殊召喚した場合、またはこのカードが相手モンスターの攻撃対象に選択された場合に発動できる。このカードを手札に戻す。その後、「メルフィー・パピィ」を除く、レベル２以下の獣族モンスター１体をデッキから特殊召喚できる。②：自分エンドフェイズに発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "メルフィー・キャシィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターを召喚・特殊召喚した場合、またはこのカードが相手モンスターの攻撃対象に選択された場合に発動できる。このカードを手札に戻す。その後、デッキから「メルフィー・キャシィ」以外の獣族モンスター１体を手札に加える事ができる。②：自分エンドフェイズに発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "斬機サーキュラー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：デッキから「斬機サーキュラー」以外の「斬機」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はモンスター１体でしか攻撃できない。②：このカードがモンスターゾーンに存在する状態で、自分フィールドに「斬機」モンスターが召喚・特殊召喚された場合に発動できる。デッキから「斬機」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "幻影騎士団サイレントブーツ",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「幻影騎士団」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：墓地のこのカードを除外して発動できる。デッキから「ファントム」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "彼岸の悪鬼 スカラマリオン",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「彼岸の悪鬼 スカラマリオン」以外の悪魔族・闇属性・レベル３モンスター１体を手札に加える。"
  },
  {
    "name": "古代の機械素体",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：手札を１枚捨てて発動できる。「古代の機械巨人」１体またはそのカード名が記された魔法・罠カード１枚をデッキから手札に加える。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠カードを発動できない。③：表側表示のこのカードが相手の効果でフィールドから離れた場合に発動できる。手札から「古代の機械巨人」「古代の機械巨人－アルティメット・パウンド」を合計３体まで召喚条件を無視して特殊召喚する。"
  },
  {
    "name": "EMモンキーボード",
    "text": "①：このカードを手札から捨てて発動できる。手札の「EM」モンスターか「オッドアイズ」モンスター１体を相手に見せる。このターン、そのモンスター及び自分の手札の同名モンスターのレベルを１つ下げる。"
  },
  {
    "name": "希望皇アストラル・ホープ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドにXモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分の手札・フィールドからこのカード以外のカード１枚を墓地へ送って発動できる。デッキから以下のカードの内いずれか１枚を手札に加える。●「エクシーズ」魔法・罠カード●「オノマト」魔法・罠カード●「ゼアル」魔法・罠カード●「ナンバーズ」魔法・罠カード"
  },
  {
    "name": "ZS－昇華賢者",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにカードが存在しない場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードを素材としてX召喚した「希望皇ホープ」モンスターは以下の効果を得る。●このカードがX召喚した場合に発動できる。デッキから「RUM」通常魔法カード１枚を手札に加える。"
  },
  {
    "name": "ZS－武装賢者",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドのモンスターが「ZS－武装賢者」以外のレベル４モンスター１体のみの場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードを素材としてX召喚した「希望皇ホープ」モンスターは以下の効果を得る。●このカードがX召喚した場合に発動できる。デッキから「ZW」モンスター１体を手札に加える。"
  },
  {
    "name": "ジャンク・コンバーター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードとチューナー１体を捨てて発動できる。デッキから「シンクロン」モンスター１体を手札に加える。②：このカードがS素材として墓地へ送られた場合、自分の墓地のチューナー１体を対象として発動できる。そのモンスターを守備表示で特殊召喚する。このターン、この効果で特殊召喚したモンスターの効果は発動できない。"
  },
  {
    "name": "E-HERO アダスター・ゴールド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。「E-HERO アダスター・ゴールド」を除く、「ダーク・フュージョン」またはそのカード名が記されたカード１枚をデッキから手札に加える。②：自分フィールドに融合モンスターが存在しない場合、このカードは攻撃できない。"
  },
  {
    "name": "幻想の見習い魔導師",
    "text": "①：このカードは手札を１枚捨てて、手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「ブラック・マジシャン」１体を手札に加える。③：他の自分の魔法使い族・闇属性モンスターが相手モンスターと戦闘を行うダメージ計算時に、手札・フィールドのこのカードを墓地へ送って発動できる。その自分のモンスターの攻撃力・守備力はそのダメージ計算時のみ２０００アップする。"
  },
  {
    "name": "ランカの蟲惑魔",
    "text": "①：このカードが召喚した時に発動できる。デッキから「蟲惑魔」モンスター１体を手札に加える。②：このカードはモンスターゾーンに存在する限り、「ホール」通常罠カード及び「落とし穴」通常罠カードの効果を受けない。③：自分・相手ターンに１度、自分フィールドの裏側表示の魔法・罠カード１枚を対象として発動できる。その裏側表示カードを手札に戻す。その後、手札から魔法・罠カード１枚をセットできる。"
  },
  {
    "name": "蒼穹の機界騎士",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに手札から特殊召喚できる。②：このカードが手札から召喚・特殊召喚した場合に発動できる。このカードと同じ縦列の相手のカードの数だけ、デッキから「蒼穹の機界騎士」以外の「ジャックナイツ」モンスターを手札に加える（同名カードは１枚まで）。"
  },
  {
    "name": "紫宵の機界騎士",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：同じ縦列にカードが２枚以上存在する場合、このカードはその縦列の自分フィールドに手札から特殊召喚できる。②：自分・相手ターンに、自分フィールドの「ジャックナイツ」モンスター１体を対象として発動できる。そのモンスターを次の自分ターンのスタンバイフェイズまで除外し、デッキから「紫宵の機界騎士」以外の「ジャックナイツ」モンスター１体を手札に加える。"
  },
  {
    "name": "時花の賢者－フルール・ド・サージュ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターを含むフィールドのカード２枚を対象として発動できる。このカードを手札から特殊召喚し、対象のカードを破壊する。②：このカードがフィールドから墓地へ送られた場合、自分の墓地の他のモンスター１体を対象として発動できる。そのモンスターをデッキに戻す。その後、自分のデッキ・墓地から植物族・レベル１モンスター１体を手札に加える。"
  },
  {
    "name": "応戦するG",
    "text": "①：モンスターを特殊召喚する効果を含む魔法カードを相手が発動した時に発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚したこのカードがモンスターゾーンに存在する限り、墓地へ送られるカードは墓地へは行かず除外される。③：このカードがフィールドから墓地へ送られた場合に発動できる。「応戦するG」を除く、攻撃力１５００以下の昆虫族・地属性モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "妖精伝姫－シンデレラ",
    "text": "①：このカードがモンスターゾーンに存在する限り、お互いにフィールドの他のモンスターを魔法カードの効果の対象にできない。②：１ターンに１度、手札から魔法カード１枚を捨てて発動できる。自分の手札・デッキ・墓地から装備魔法カード１枚をこのカードに装備する。その装備魔法カードはエンドフェイズに手札に戻る。"
  },
  {
    "name": "幻惑の見習い魔術師",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札を１枚捨てて、手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合に発動できる。「幻惑の見習い魔術師」以外の幻想魔族モンスター１体をデッキから手札に加える。③：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。"
  },
  {
    "name": "タロンズ・オブ・シュリーレン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：相手ターンに、「タロンズ・オブ・シュリーレン」以外の自分フィールドの悪魔族・幻想魔族モンスター１体を対象として発動できる。そのモンスターを手札に戻し、このカードを手札から特殊召喚する。②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。③：自分のカードを対象とする効果を相手が発動した時、相手フィールドのモンスター１体を対象として発動できる。フィールドのこのカードを手札に戻し、そのモンスターを破壊する。"
  },
  {
    "name": "光道の龍",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に「ライトロード」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。デッキから「光道の龍」以外の「ライトロード」カード１枚を墓地へ送る。③：このカードが墓地へ送られた場合に発動できる。デッキから攻撃力３０００／守備力２６００のドラゴン族モンスター１体を手札に加える。"
  },
  {
    "name": "竜騎兵ガーゴイルⅡ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示の「センチュリオン」カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。このターン、自分は「竜騎兵ガーゴイルⅡ」を特殊召喚できない。②：このカードがS素材として墓地へ送られた場合に発動できる。このカードを手札に加える。③：このカードが永続罠カード扱いの場合、自分・相手のメインフェイズに発動できる。このカードを特殊召喚する。その後、このカードのレベルを４つ下げる事ができる。"
  },
  {
    "name": "蕾禍ノ鎧石竜",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分の墓地の昆虫族・植物族・爬虫類族モンスター１体を除外し、手札から特殊召喚できる。②：手札から昆虫族・植物族・爬虫類族モンスター１体を捨て、昆虫族・植物族・爬虫類族モンスター以外の相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターを手札に戻す。"
  },
  {
    "name": "蕾禍ノ毬首",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは手札の昆虫族・植物族・爬虫類族モンスター１体を墓地へ送り、手札から特殊召喚できる。②：このカードが召喚・特殊召喚した場合に発動できる。「蕾禍ノ毬首」以外の自分のデッキ・除外状態の「蕾禍」カードを２枚まで手札に加える（同名カードは１枚まで）。その後、自分の手札を１枚選んで除外する。このターン、自分は昆虫族・植物族・爬虫類族モンスターしか特殊召喚できない。"
  },
  {
    "name": "古代の機械巨人－アルティメット・パウンド",
    "text": "このカードは特殊召喚できない。①：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ相手に戦闘ダメージを与える。②：１ターンに２度まで、このカードの攻撃でモンスターを破壊した時、手札から機械族モンスター１体を捨てて発動できる。このカードは続けて攻撃できる。③：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。デッキから「融合」１枚を手札に加え、自分の墓地から他の「アンティーク・ギア」モンスター１体を手札に加える。"
  },
  {
    "name": "アストログラフ・マジシャン",
    "text": "①：自分フィールドのカードが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、このターンに破壊された自分か相手のモンスター１体を選び、その同名モンスター１体をデッキから手札に加える事ができる。②：自分の手札・フィールド・墓地の、「ペンデュラム・ドラゴン」「エクシーズ・ドラゴン」「シンクロ・ドラゴン」「フュージョン・ドラゴン」モンスター１体ずつと、フィールドのこのカードを除外して発動できる。「覇王龍ズァーク」１体を融合召喚扱いでEXデッキから特殊召喚する。"
  },
  {
    "name": "未来の柱－キアノス",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。自分のデッキ・墓地から「閃刀姫－ロゼ」１体を特殊召喚する。このターン、自分は機械族モンスターしかEXデッキから特殊召喚できない。③：墓地のこのカードを除外して発動できる。自分の墓地・除外状態の「閃刀姫－ロゼ」１体を選び、手札に加えるか特殊召喚する。"
  },
  {
    "name": "トイ・ソルジャー",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードは魔法カード扱いで手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが墓地へ送られた場合に発動できる。このカードを特殊召喚する。③：このカードが召喚・特殊召喚した場合に発動できる。デッキから「トイ・ボックス」１枚を手札に加える。自分フィールドに「トイ・ボックス」が存在する場合、代わりに光属性・レベル４モンスター体を手札に加える事もできる。"
  },
  {
    "name": "精霊獣 ペトルフィン",
    "text": "自分は「精霊獣 ペトルフィン」を１ターンに１度しか特殊召喚できない。①：１ターンに１度、手札から「霊獣」カード１枚を除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを手札に戻す。"
  },
  {
    "name": "インフェルノイド・ベルゼブル",
    "text": "このカードは通常召喚できない。自分フィールドの効果モンスターのレベル・ランクの合計が８以下の時、自分の手札・墓地の「インフェルノイド」モンスター１体を除外した場合のみ手札から特殊召喚できる。①：１ターンに１度、相手フィールドの表側表示カード１枚を対象として発動できる。そのカードを手札に戻す。②：相手ターンに１度、自分フィールドのモンスター１体をリリースし、相手の墓地のカード１枚を対象として発動できる。そのカードを除外する。"
  },
  {
    "name": "A・ジェネクス・バードマン",
    "text": "①：自分フィールドの表側表示モンスター１体を手札に戻して発動できる。このカードを手札から特殊召喚する。この効果を発動するために風属性モンスターを手札に戻した場合、このカードの攻撃力は５００アップする。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "氷結界の虎将 ウェイン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドにモンスターが存在し、自分フィールドに「氷結界」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「氷結界」魔法・罠カード１枚を手札に加える。③：このカードがモンスターゾーンに存在する限り、フィールドから相手の墓地へ送られる魔法・罠カードは墓地へは行かず除外される。"
  },
  {
    "name": "ゴブリン降下部隊",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札から攻撃表示で特殊召喚した場合、相手フィールドの効果モンスター１体を対象として発動できる。このカードを守備表示にする。対象のモンスターの効果は、このカードが表側守備表示で存在する間は無効化される。②：このカードが墓地に存在する状態で、相手フィールドにモンスターが特殊召喚された場合、手札を１枚捨てて発動できる。このカードを手札に加える。"
  },
  {
    "name": "粛声の竜賢聖サウラヴィス",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分の手札・墓地から儀式魔法カードを含む魔法カード２枚をデッキに戻し、手札から特殊召喚できる。②：相手がカードの効果を発動した時、フィールドのこのカードを手札に戻して発動できる。手札・デッキから戦士族・ドラゴン族で光属性の儀式モンスター１体を特殊召喚する。この効果で特殊召喚したモンスターは次のターンのエンドフェイズにデッキに戻る。"
  },
  {
    "name": "粛声の竜賢姫サフィラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから儀式魔法カード１枚を墓地へ送る。その後、戦士族・ドラゴン族で光属性の儀式モンスター１体を自分のデッキ・墓地から手札に加える事ができる。②：墓地のこのカードを除外して発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、自分の手札・フィールドのモンスターをリリースし、手札から戦士族・ドラゴン族で光属性の儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "幻魔の召喚神",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」のいずれか１体を自分のデッキ・墓地から手札に加える。その後、攻撃力と守備力の数値が同じ炎族・雷族・悪魔族のレベル１０モンスター１体を手札から召喚条件を無視して特殊召喚できる。この効果で特殊召喚したモンスターはこのターン直接攻撃できない。②：墓地のこのカードを除外して発動できる。デッキから「次元融合殺」１枚を手札に加える。"
  },
  {
    "name": "スピリット・オブ・ユベル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。デッキから「ユベル」のカード名が記された魔法・罠カード１枚を選び、手札に加えるか自分フィールドにセットする。③：このカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは０になる。④：このカードが破壊された場合に発動できる。自分の手札・デッキ・墓地・除外状態の「ユベル」１体を特殊召喚する。"
  },
  {
    "name": "GP－キャプテン・キャリー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分のLPが相手より少ない場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「GP」罠カード１枚を手札に加える。③：このカードが墓地へ送られた場合、EXデッキから特殊召喚された自分フィールドの「GP」モンスター１体を対象として発動できる。自分の墓地から「GP」カードを３枚まで除外し、対象のモンスターの攻撃力を除外した数×５００アップする。"
  },
  {
    "name": "ゴーティスの陰影スノーピオス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、自分の手札・墓地から魚族モンスター２体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合、フィールドの表側表示カード１枚を対象として発動できる。そのカードはフィールドから離れた場合に除外される。③：このカードが除外された場合、自分の墓地から魚族モンスター１体を除外して発動できる。このカードを手札に加える。"
  },
  {
    "name": "迷宮に潜むシャドウ・グール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「ラビリンス・ウォール」カード１枚を手札に加える。②：相手モンスターが戦闘を行うダメージステップ開始時、自分フィールドに「ラビリンス・ウォール」カードが存在する場合、墓地のこのカードを除外して発動できる。その相手モンスターを破壊する。"
  },
  {
    "name": "真炎王 ポニクス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：元々の属性が炎属性となる自分のモンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚した場合に発動できる。デッキから「炎王」魔法・罠カード１枚を手札に加える。③：このカードが破壊され墓地へ送られた場合、次のスタンバイフェイズに発動する。墓地のこのカードを手札に加える。"
  },
  {
    "name": "ドロール＆ロックバード",
    "text": "①：自分・相手ターンに、相手がドローフェイズ以外でデッキからカードを手札に加えた場合、このカードを手札から墓地へ送って発動できる。このターン、お互いにデッキからカードを手札に加える事はできない。"
  },
  {
    "name": "焔征竜－ブラスター",
    "text": "このカード名の①〜④の効果は１ターンに１度、いずれか１つしか使用できない。①：手札からこのカードと炎属性モンスター１体を墓地へ捨て、フィールドのカード１枚を対象として発動できる。それを破壊する。②：ドラゴン族か炎属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。④：このカードが除外された場合に発動できる。デッキからドラゴン族・炎属性モンスター１体を手札に加える。"
  },
  {
    "name": "炎王獣 バロン",
    "text": "①：自分フィールドの表側表示の「炎王」モンスターが効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが効果で破壊され墓地へ送られた場合、次のスタンバイフェイズに発動する。デッキから「炎王獣 バロン」以外の「炎王」カード１枚を手札に加える。"
  },
  {
    "name": "悪魔の聲",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、手札から他のカード１枚を捨てて発動できる。デッキから「天使の聲」１体を選び、このカードとそのカードを自分のPゾーンに置く。②：このカードが召喚・特殊召喚したターンの自分メインフェイズに、自分の墓地から「ヴァルモニカ」通常魔法・通常罠カード１枚を除外して発動できる。その魔法・罠カード発動時のダメージを受ける方の効果を適用する。"
  },
  {
    "name": "天使の聲",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、手札から他のカード１枚を捨てて発動できる。デッキから「悪魔の聲」１体を選び、このカードとそのカードを自分のPゾーンに置く。②：このカードが召喚・特殊召喚したターンの自分メインフェイズに、自分の墓地から「ヴァルモニカ」通常魔法・通常罠カード１枚を除外して発動できる。その魔法・罠カード発動時のLPを回復する方の効果を適用する。"
  },
  {
    "name": "古聖戴サウラヴィス",
    "text": "「精霊の祝福」により降臨①：自分フィールドのモンスターを対象とする魔法・罠・モンスターの効果を相手が発動した時、このカードを手札から捨てて発動できる。その発動を無効にする。②：相手がモンスターを特殊召喚する際に、フィールドのこのカードを手札に戻して発動できる。その特殊召喚を無効にし、そのモンスターを除外する。"
  },
  {
    "name": "Gゴーレム・ロックハンマー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、手札から他のサイバース族モンスター１体を捨てて発動できる。このターン、このカードのレベルは２つ下がる。②：このカードをリリースして発動できる。自分フィールドに「Gゴーレムトークン」（サイバース族・地・星１・攻／守０）３体を守備表示で特殊召喚する。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしか特殊召喚できない。"
  },
  {
    "name": "メメント・メイス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手メインフェイズに、自分フィールドに「冥骸合竜－メメントラル・テクトリカ」が存在する場合、このカードを手札から捨て、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターのコントロールをエンドフェイズまで得る。②：自分メインフェイズに発動できる。自分フィールドの「メメント」モンスター１体を破壊し、デッキから「メメント・メイス」以外の「メメント」カード１枚を手札に加える。"
  },
  {
    "name": "ポワソニエル・ド・ヌーベルズ",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚した場合、以下の効果から１つを選択して発動できる。●レベル１の儀式モンスター１体または「レシピ」カード１枚をデッキから手札に加える。●自分の墓地から「レシピ」カードを任意の数だけ除外し、その数と同じレベルを持つ「ヌーベルズ」儀式モンスター１体を手札から特殊召喚する。②：フィールドのこのカードがリリースされEXデッキに表側で加わった場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "VS 蛟龍",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：自分が「VS」カードの効果を発動するために手札を見せた場合に発動できる。このカードを手札から特殊召喚する。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●炎：フィールドのモンスター１体の表示形式を変更する。●炎・炎：デッキから「VS 蛟龍」以外の「VS」カード１枚を手札に加える。"
  },
  {
    "name": "覇王門の魔術師",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のPゾーンに「覇王門の魔術師」以外の「覇王門」カードが存在する場合に発動できる。手札・EXデッキから「ペンデュラム・ドラゴン」「エクシーズ・ドラゴン」「シンクロ・ドラゴン」「フュージョン・ドラゴン」モンスターの内１体を墓地へ送り、このカードを手札から特殊召喚する。②：このカードが特殊召喚した場合に発動できる。魔法使い族モンスターを除く、「覇王龍ズァーク」のカード名が記されたカード１枚をデッキから手札に加える。"
  },
  {
    "name": "未界域のネッシー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。自分の全ての手札の中から、相手がランダムに１枚選び、自分はそのカードを捨てる。それが「未界域のネッシー」以外だった場合、さらに手札から「未界域のネッシー」１体を特殊召喚し、自分は１枚ドローする。②：このカードが手札から捨てられた場合に発動できる。デッキから「未界域のネッシー」以外の「未界域」カード１枚を手札に加える。"
  },
  {
    "name": "バスター・ビースト",
    "text": "①：このカードを手札から墓地へ捨てて発動できる。デッキから「バスター・モード」１枚を手札に加える。"
  },
  {
    "name": "風来王 ワイルド・ワインド",
    "text": "①：自分フィールドに攻撃力１５００以下の悪魔族チューナーが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したターン、自分はSモンスターしかEXデッキから特殊召喚できない。②：このターンに墓地へ送られていないこのカードを墓地から除外して発動できる。デッキから攻撃力１５００以下の悪魔族チューナー１体を手札に加える。"
  },
  {
    "name": "シンクローン・リゾネーター",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：フィールドにSモンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードがフィールドから墓地へ送られた場合、「シンクローン・リゾネーター」以外の自分の墓地の「リゾネーター」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ヴィジョン・リゾネーター",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：フィールドにレベル５以上の闇属性モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカードが墓地へ送られた場合に発動できる。デッキから「レッド・デーモンズ・ドラゴン」のカード名が記された魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "覇王眷竜オッドアイズ",
    "text": "①：自分フィールドの「覇王眷竜」モンスター２体をリリースして発動できる。このカードを手札から特殊召喚する。②：自分のPモンスターが相手モンスターと戦闘を行う場合、相手に与える戦闘ダメージは倍になる。③：自分・相手のバトルフェイズにこのカードをリリースして発動できる。自分のEXデッキ（表側）から「覇王眷竜オッドアイズ」以外の「覇王眷竜」Pモンスターか「覇王門」Pモンスターを合計２体まで守備表示で特殊召喚する。"
  },
  {
    "name": "地縛超神官",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：Sモンスターが自分のフィールド・墓地の両方に存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。自分のデッキ・墓地から「地縛神」モンスター１体を手札に加える。③：このカードが既にモンスターゾーンに存在する状態で、「地縛神」モンスターが召喚された場合に発動できる。相手のLPは３０００になる。"
  },
  {
    "name": "地縛囚人 ストーン・スィーパー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：フィールドゾーンにカードが存在する場合、このカードは手札から特殊召喚できる。②：このカードを手札から捨てて発動できる。デッキからレベル３以下の悪魔族チューナー１体を手札に加える。この効果の発動後、ターン終了時まで自分は融合・SモンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "アルカナフォースXV－THE DEVIL",
    "text": "①：このカードを手札から捨てて発動できる。自分のデッキ・墓地から「光の結界」１枚を手札に加える。②：このカードが召喚・反転召喚・特殊召喚した場合に発動する。コイントスを１回行い、その裏表によってこのカードは以下の効果を得る。●表：このカードが戦闘を行う攻撃宣言時、フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、そのコントローラーに５００ダメージを与える。●裏：このカードが戦闘を行う攻撃宣言時に発動する。フィールドのモンスターを全て破壊する。"
  },
  {
    "name": "火霊媒師ヒータ",
    "text": "このカード名はルール上「霊使い」カードとしても扱う。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと炎属性モンスター１体を捨てて発動できる。このカード以外の捨てたモンスターより攻撃力が高い炎属性モンスター１体をデッキから手札に加える。この効果の発動後、ターン終了時まで自分は炎属性以外のモンスターの効果を発動できない。②：自分の炎属性モンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "天極輝士－熊斗竜巧α",
    "text": "このカード名はルール上「ベアルクティ」カード、「ドライトロン」カードとしても扱う。このカードは通常召喚できず、カードの効果でのみ特殊召喚できる。このカード名の効果は１ターンに１度しか使用できない。①：「天極輝士－熊斗竜巧α」を除く、「ベアルクティ」モンスターか「ドライトロン」モンスターが自分フィールドに存在する場合に発動できる。このカードを手札から特殊召喚する。その後、デッキから「ベアルクティ」魔法・罠カードか「ドライトロン」魔法・罠カード１枚を手札に加える事ができる。"
  },
  {
    "name": "ヴェーダ＝カーランタ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドのカードが効果で破壊された場合、フィールドに「ヴィサス＝スタフロスト」が存在していれば発動できる。このカードを手札から特殊召喚する。その後、自分のデッキ・墓地から「新世壊」1枚を手札に加える事ができる。②：このカード以外の自分のモンスターが効果で破壊された場合、相手フィールドのモンスター１体を対象として発動できる。そのモンスターを破壊し、その元々の攻撃力分このカードの攻撃力をターン終了時までアップする。"
  },
  {
    "name": "コーンフィールド コアトル",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。「コーンフィールド コアトル」以外の「合成獣融合」のカード名が記されたモンスター１体をデッキから手札に加える。②：このカードがモンスターと戦闘を行う場合、その２体はその戦闘では破壊されない。③：自分フィールドに「有翼幻獣キマイラ」が存在し、自分フィールドのカードを対象とする効果を相手が発動した時、フィールド・墓地のこのカードを除外して発動できる。その効果を無効にし破壊する。"
  },
  {
    "name": "バーニング・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在し、相手フィールドにモンスターが２体以上存在する場合に発動できる。このカードを特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合、手札から魔法カード１枚を捨てて発動できる。フィールドの魔法・罠カードを全て破壊する。"
  },
  {
    "name": "VS 龍帝ヴァリウス",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：自分・相手のメインフェイズに、ドラゴン族以外の自分フィールドの「VS」モンスター１体を対象として発動できる。そのモンスターを手札に戻し、このカードを手札から特殊召喚する。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●地：このターン、表側表示のこのカードは相手が発動した効果を受けない。●地・炎・闇：フィールドの他のカード１枚を選んで破壊する。"
  },
  {
    "name": "VS ヘヴィ・ボーガー",
    "text": "このカード名の①②の効果は、それぞれ１ターンに１度しか使用できず、同一チェーン上では発動できない。①：自分・相手のメインフェイズに、機械族以外の自分フィールドの「VS」モンスター１体を対象として発動できる。そのモンスターを手札に戻し、このカードを手札から特殊召喚する。②：自分・相手ターンに、以下から１つ選択し、その属性の手札のモンスターを１体ずつ相手に見せて発動できる。●闇：自分はデッキから１枚ドローする。●地・炎：相手に１５００ダメージを与える。"
  },
  {
    "name": "風霊媒師ウィン",
    "text": "このカード名はルール上「霊使い」カードとしても扱う。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと風属性モンスター１体を捨てて発動できる。デッキから「風霊媒師ウィン」以外の守備力１５００以下の風属性モンスター１体を手札に加える。この効果の発動後、ターン終了時まで自分は風属性以外のモンスターの効果を発動できない。②：自分の風属性モンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "幸魂",
    "text": "このカードは特殊召喚できない。このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せて発動できる。手札からスピリットモンスター１体を召喚する。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。③：このカードがリリースされた場合、自分の墓地のスピリットモンスター１体を対象として発動する。そのモンスターを手札に加える。"
  },
  {
    "name": "恐楽園の死配人 ＜Arlechino＞",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「アメイズメント」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、自分のデッキ・墓地から「アメイズメント・ファミリーフェイス」１枚を手札に加える事ができる。②：相手ターンに、フィールドの他の効果モンスター１体を対象として発動できる。このカードを持ち主のデッキに戻し、デッキから「驚楽園の支配人 ＜∀rlechino＞」１体を特殊召喚する。その後、対象のモンスターの攻撃力を０にする。"
  },
  {
    "name": "星騎士 リュラ",
    "text": "このカード名はルール上「セイクリッド」カードとしても扱う。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「星騎士 リュラ」以外の「テラナイト」、「セイクリッド」モンスターが召喚された場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・反転召喚・特殊召喚に成功した場合に発動できる。デッキから「テラナイト」魔法カード１枚を手札に加える。"
  },
  {
    "name": "超重僧兵ビッグベン－K",
    "text": "このカード名はルール上「超重武者」カードとしても扱う。このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合に発動できる。手札・デッキから「超重武者ビッグベン－K」１体を墓地へ送り、このカードを手札から特殊召喚する。②：このカードがS素材としてEXデッキに表側表示で加わった場合に発動できる。このカードを自分のPゾーンに置く。"
  },
  {
    "name": "超重武者バイ－Q",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：自分の墓地に魔法・罠カードが存在しない場合、このカードを手札から捨てて発動できる。デッキから「超重武者バイ－Q」以外の「超重武者」モンスター１体を手札に加える。②：１ターンに１度、自分フィールドの機械族モンスター１体を対象として発動できる。そのモンスターのレベルを２つ上げる。"
  },
  {
    "name": "ダーク・オネスト",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。フィールドの表側表示のこのカードを持ち主の手札に戻す。②：自分の闇属性モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その相手モンスターの攻撃力はターン終了時まで、その攻撃力分ダウンする。"
  },
  {
    "name": "ヴィジョン・リチュア",
    "text": "①：水属性の儀式モンスター１体を儀式召喚する場合、このカード１枚で儀式召喚に必要な分のリリースとして使用できる。②：このカードを手札から捨てて発動できる。デッキから「リチュア」儀式モンスター１体を手札に加える。"
  },
  {
    "name": "シャドウ・リチュア",
    "text": "①：水属性の儀式モンスター１体を儀式召喚する場合、このカード１枚で儀式召喚に必要な分のリリースとして使用できる。②：このカードを手札から捨てて発動できる。デッキから「リチュア」儀式魔法カード１枚を手札に加える。"
  },
  {
    "name": "空牙団の剣士 ビート",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の剣士 ビート」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合に発動できる。デッキから「空牙団の剣士 ビート」以外の「空牙団」モンスター１体を手札に加える。"
  },
  {
    "name": "先史遺産クリスタル・スカル",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分フィールドに「先史遺産」モンスターが存在する場合、このカードを手札から墓地へ捨てて発動できる。自分のデッキ・墓地から「先史遺産クリスタル・スカル」以外の「先史遺産」モンスター１体を選んで手札に加える。"
  },
  {
    "name": "魔轟神クシャノ",
    "text": "①：このカードが墓地に存在する場合、手札から「魔轟神クシャノ」以外の「魔轟神」モンスター１体を墓地へ捨てて発動できる。このカードを手札に加える。"
  },
  {
    "name": "勇気の天使ヴィクトリカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。手札からレベル５以上の光属性モンスター１体を特殊召喚し、自分はそのモンスターの元々の攻撃力分のLPを失う。この効果で特殊召喚したモンスターの攻撃力はターン終了時まで倍になる。②：モンスターゾーンのこのカードが破壊された場合、自分の墓地からこのカード以外の天使族モンスター１体を除外して発動できる。除外したモンスターとレベルが同じ天使族モンスター１体をデッキから手札に加える。"
  },
  {
    "name": "智の賢者－ヒンメル",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：自分フィールドのリンクモンスターを対象とする効果を相手が発動した時、自分の墓地から魔法カード２枚を除外して発動できる。その効果を無効にする。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、除外されている自分の「閃刀」魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "武の賢者－アーカス",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：自分フィールドのリンクモンスターが戦闘・効果で破壊される場合、代わりに自分の墓地の魔法カード１枚を除外できる。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、除外されている自分の「閃刀」魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "慈愛の賢者－シエラ",
    "text": "このカード名はルール上「閃刀」カードとしても扱う。このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札から魔法カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。②：自分の墓地から魔法カード１枚を除外して発動できる。このカードのコントロールを相手に移し、自分の墓地から「閃刀姫」モンスター１体を選んで特殊召喚する。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、除外されている自分の「閃刀」魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "ドラゴンメイド・ルフト",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、フィールドの表側表示モンスター１体を対象として発動できる。このターン、その表側表示モンスターのフィールドで発動する効果を発動できない。②：自分フィールドに融合モンスターが存在する限り、このカードは効果では破壊されない。③：自分・相手のバトルフェイズ終了時に発動できる。このカードを持ち主の手札に戻し、手札からレベル３の「ドラゴンメイド」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・フランメ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの「ドラゴンメイド」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで２０００アップする。この効果は相手ターンでも発動できる。②：自分フィールドに融合モンスターが存在する限り、このカードは効果では破壊されない。③：自分・相手のバトルフェイズ終了時に発動できる。このカードを持ち主の手札に戻し、手札からレベル３の「ドラゴンメイド」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・ティルル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ドラゴンメイド・ティルル」以外の「ドラゴンメイド」モンスター１体を手札に加える。その後、手札から「ドラゴンメイド」モンスター１体を選んで墓地へ送る。②：自分・相手のバトルフェイズ開始時に発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地からレベル８の「ドラゴンメイド」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・フルス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを持ち主のデッキに戻す。②：自分フィールドに融合モンスターが存在する限り、このカードは効果では破壊されない。③：自分・相手のバトルフェイズ終了時に発動できる。このカードを持ち主の手札に戻し、手札からレベル２の「ドラゴンメイド」モンスター１体を特殊召喚する。"
  },
  {
    "name": "ドラゴンメイド・エルデ",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。手札からレベル４以下の「ドラゴンメイド」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：自分フィールドに融合モンスターが存在する限り、このカードは効果では破壊されない。③：自分・相手のバトルフェイズ終了時に発動できる。このカードを持ち主の手札に戻し、手札からレベル２の「ドラゴンメイド」モンスター１体を特殊召喚する。"
  },
  {
    "name": "召喚師アレイスター",
    "text": "①：このカードを手札から墓地へ送り、自分フィールドの融合モンスター１体を対象として発動できる。そのモンスターの攻撃力・守備力はターン終了時まで１０００アップする。この効果は相手ターンでも発動できる。②：このカードが召喚・リバースした場合に発動できる。デッキから「召喚魔術」１枚を手札に加える。"
  },
  {
    "name": "弾丸特急バレット・ライナー",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが機械族・地属性モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃宣言の際に、自分はこのカード以外の自分フィールドのカード２枚を墓地へ送らなければならない。③：このカードが墓地へ送られたターンのエンドフェイズに、「弾丸特急バレット・ライナー」以外の自分の墓地の機械族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "リブロマンサー・ファイア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「リブロマンサー・ファイア」以外の「リブロマンサー」モンスター１体を手札に加える。"
  },
  {
    "name": "リブロマンサー・エージェント",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：「リブロマンサー・エージェント」以外の自分の墓地の「リブロマンサー」カード１枚を対象として発動できる。そのカードを手札に加える。この効果で魔法・罠カードを手札に加えた場合、さらに自分の手札を１枚選んでデッキの一番下に戻す。"
  },
  {
    "name": "リブロマンサー・Gボーイ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札の儀式モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「リブロマンサー」魔法カード１枚を手札に加える。"
  },
  {
    "name": "騎甲虫スティンギー・ランス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、自分の墓地の昆虫族モンスター１体と相手の墓地のモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを持ち主のデッキの一番下に戻す。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ビートルーパー」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "騎甲虫アサルト・ローラー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。①：このカードは自分の墓地の昆虫族モンスター１体を除外し、手札から特殊召喚できる。②：このカードの攻撃力は、自分フィールドの他の昆虫族モンスターの数×２００アップする。③：このカードが戦闘で破壊された時に発動できる。デッキから「騎甲虫アサルト・ローラー」以外の「ビートルーパー」モンスター１体を手札に加える。"
  },
  {
    "name": "焔聖騎士－リナルド",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに戦士族・炎属性モンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードはチューナーとして扱う。②：このカードが特殊召喚に成功した場合、自分の墓地のカード及び除外されている自分のカードの中から、「焔聖騎士－リナルド」以外の戦士族・炎属性モンスター１体または装備魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "R－ACEファイア・アタッカー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「R－ACEファイア・アタッカー」以外の「R－ACE」モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：ドロー以外の方法で相手の手札にカードが加わった場合に発動できる。自分はデッキから２枚ドローし、その後手札を１枚選んで捨てる。"
  },
  {
    "name": "R－ACEエアホイスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「R－ACE」魔法カード１枚を手札に加える。②：相手がフィールドのモンスターの効果を発動した時、手札・フィールドのこのカードをリリースして発動できる。手札から「R－ACEエアホイスター」以外の「R－ACE」モンスター１体を特殊召喚する。"
  },
  {
    "name": "暗黒界の術師 スノウ",
    "text": "①：このカードが効果で手札から墓地へ捨てられた場合に発動する。デッキから「暗黒界」カード１枚を手札に加える。相手の効果で捨てられた場合、発動時に相手の墓地のモンスター１体を対象にできる。その場合、さらに以下の効果を適用する。●対象のモンスターを自分フィールドに守備表示で特殊召喚する。"
  },
  {
    "name": "暗黒界の龍神 グラファ",
    "text": "①：このカードは「暗黒界の龍神 グラファ」以外の自分フィールドの「暗黒界」モンスター１体を持ち主の手札に戻し、墓地から特殊召喚する。②：このカードが効果で手札から墓地へ捨てられた場合、相手フィールドのカード１枚を対象として発動できる。その相手のカードを破壊する。相手の効果で捨てられた場合、さらに相手の手札をランダムに１枚選んで確認する。それがモンスターだった場合、そのモンスターを自分フィールドに特殊召喚できる。"
  },
  {
    "name": "暗黒界の門番 ゼンタ",
    "text": "自分は「暗黒界の門番 ゼンタ」を１ターンに１度しか特殊召喚できない。①：このカードを手札から墓地へ捨てて発動できる。デッキから「暗黒界の門」１枚を手札に加える。②：このカードが除外された場合、自分フィールドに「暗黒界」カードが存在していれば発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "暗黒界の魔神王 レイン",
    "text": "①：このカードは自分フィールドのレベル７以下の「暗黒界」モンスター１体を持ち主の手札に戻し、墓地から特殊召喚できる。②：このカードが効果で手札から墓地へ捨てられた場合に発動できる。デッキから「暗黒界の魔神王 レイン」以外のレベル５以上の「暗黒界」モンスター１体を手札に加える。相手の効果で捨てられた場合、さらに自分のデッキ・墓地からレベル４以下の「暗黒界」モンスター１体を選んで自分または相手フィールドに特殊召喚できる。"
  },
  {
    "name": "道化鳥ラフィンパフィン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに表側表示の魔法・罠カードが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドの鳥獣族モンスター１体をリリースし、フィールドの表側表示の魔法・罠カード１枚を対象として発動できる。その表側表示のカードを持ち主の手札に戻す。このターン、自分はこの効果で手札に戻したカード及びその同名カードの効果を発動できない。自分フィールドのモンスターが鳥獣族モンスターのみの場合、この効果は相手ターンでも発動できる。"
  },
  {
    "name": "テセア聖霊器",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「勇者トークン」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：「勇者トークン」のトークン名が記された手札のカード１枚を相手に見せて発動できる。通常魔法カード以外の、「勇者トークン」のトークン名が記された魔法カード１枚をデッキから手札に加える。この効果を発動するターン、自分は「勇者トークン」及びそのトークン名が記されたモンスターしか特殊召喚できない。"
  },
  {
    "name": "竜剣士マジェスティP",
    "text": "このカード名はルール上「マジェスペクター」カードとしても扱う。このカード名の②のモンスター効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。このターン、自分フィールドの「竜剣士」モンスターは相手の効果の対象にならず、相手の効果では破壊されない。この効果は相手ターンでも発動できる。②：このカードがP召喚または「竜剣士」カードの効果で特殊召喚に成功した場合に発動できる。デッキからフィールド魔法カード１枚を手札に加える。その後、自分の手札を１枚選んで捨てる。"
  },
  {
    "name": "クシャトリラ・オーガ",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。デッキから「クシャトリラ」罠カード１枚を手札に加える。③：このカードの攻撃宣言時、または相手がモンスターの効果を発動した場合に発動できる。相手のデッキの上からカードを5枚までめくり、その中から1枚を選んで裏側表示で除外する。残りのカードを元の順番でデッキの上に戻す。"
  },
  {
    "name": "クシャトリラ・ユニコーン",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。デッキから「クシャトリラ」魔法カード１枚を手札に加える。③：このカードの攻撃宣言時、または相手がモンスターの効果を発動した場合に発動できる。相手のEXデッキを確認し、その内のモンスター１体を選んで裏側表示で除外する。"
  },
  {
    "name": "クシャトリラ・フェンリル",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。デッキから「クシャトリラ」モンスター１体を手札に加える。③：このカードの攻撃宣言時、または相手がモンスターの効果を発動した場合、相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを裏側表示で除外する。"
  },
  {
    "name": "究極宝玉獣レインボー・ドラゴン",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：「宝玉獣」モンスターが戦闘を行う攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：表側表示のこのカードがモンスターゾーンで破壊された場合、墓地へ送らずに永続魔法カード扱いで自分の魔法＆罠ゾーンに表側表示で置く事ができる。③：永続魔法カード扱いのこのカードを除外して発動できる。デッキからレベル４以下の「宝玉獣」モンスター１体を効果を無効にして特殊召喚し、デッキから「究極宝玉神」モンスター１体を手札に加える。"
  },
  {
    "name": "Gゴーレム・ペブルドッグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「Gゴーレム・ペブルドッグ」１体を選び、手札に加えるか特殊召喚する。この効果の発動後、ターン終了時まで自分はサイバース族モンスターしか特殊召喚できない。②：このカードが手札から墓地へ送られた場合に発動できる。デッキから「Gゴーレム」カード１枚を手札に加える。"
  },
  {
    "name": "らくがきじゅう－すてご",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが、存在しない場合または恐竜族モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「らくがきちょう」魔法・罠カード１枚を手札に加える。その後、自分の手札を１枚選んで捨てる。"
  },
  {
    "name": "鉄球魔神ゴロゴーン",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：モンスターが戦闘を行ったダメージステップ終了時に発動できる。このカードを手札から特殊召喚する。②：手札及び自分フィールドにセットされたカードの中から、罠カード1枚を墓地へ送って発動できる。このカードと同じ縦列の他のモンスターを全て破壊する。③：モンスターゾーンのこのカードが戦闘・効果で破壊され墓地へ送られた場合、自分の墓地のカード1枚を対象として発動できる。サイコロを1回振る。６が出た場合、対象のカードを手札に加える。"
  },
  {
    "name": "ファラオニック・アドベント",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は、お互いのフィールド・墓地の永続罠カードの数×３００アップする。③：自分フィールドの天使族・悪魔族・爬虫類族モンスター１体をリリースして発動できる。デッキから永続罠カード１枚を手札に加える。この効果の発動後、ターン終了時まで自分はモンスターを特殊召喚できない。"
  },
  {
    "name": "アマゾネスの斥候",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカード以外の手札の「アマゾネス」モンスター１体を相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが戦闘で破壊され墓地へ送られた時、「アマゾネスの斥候」以外の自分の墓地の「アマゾネス」モンスター１体を対象として発動できる。そのモンスターを手札に加えるかデッキに戻す。"
  },
  {
    "name": "古尖兵ケルベク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札・デッキからカードが相手の墓地へ送られた場合、相手フィールドの特殊召喚されたモンスター１体を対象として発動できる。このカードを手札から特殊召喚する。その後、対象のモンスターを持ち主の手札に戻す。②：このカードが手札・デッキから墓地へ送られた場合に発動できる。お互いのデッキの上からカードを５枚墓地へ送る。その後、自分の墓地に「現世と冥界の逆転」が存在する場合、自分の墓地から罠カード１枚を選んで自分フィールドにセットできる。"
  },
  {
    "name": "宿神像ケルドウ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から他の天使族・地属性モンスター１体を捨てて発動できる。このカードを手札から特殊召喚する。その後、デッキから「現世と冥界の逆転」またはそのカード名が記されたカード１枚を手札に加える。②：自分・相手ターンに、フィールド・墓地のこのカードを除外し、自分・相手の墓地のカードを合計５枚まで対象として発動できる。そのカードをデッキに戻す。自分のフィールド及び墓地に「現世と冥界の逆転」が存在しない場合、この効果の対象は３枚までとなる。"
  },
  {
    "name": "D・リモコン",
    "text": "①：このカードは表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、自分の墓地の「D」モンスター１体を対象として発動できる。そのモンスターを除外し、レベルがそのモンスターと同じとなる「D」モンスター１体をデッキから手札に加える。●守備表示：１ターンに１度、自分メインフェイズに発動できる。自分の手札から「D」モンスター１体を選んで墓地へ送り、レベルがそのモンスターと同じとなる他の「D」モンスター１体を自分の墓地から選んで手札に加える。"
  },
  {
    "name": "ガジェット・ゲーマー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから機械族・レベル１モンスター１体を手札に加える。②：このカードをリリースして発動できる。手札から「D」モンスター１体を特殊召喚する。その後、手札・デッキから「ガジェット・トレーラー」１体を特殊召喚できる。"
  },
  {
    "name": "D・スキャナン",
    "text": "このカードは通常召喚できない。手札から「D」モンスター１体を除外した場合に特殊召喚できる。①：このカードは表示形式によって以下の効果を得る。●攻撃表示：１ターンに１度、自分メインフェイズに発動できる。デッキから「D」魔法・罠カード１枚を手札に加える。その後、手札を１枚選んでデッキの一番上に戻す。●守備表示：１ターンに１度、自分メインフェイズに発動できる。自分の墓地からレベル４以下の「D」モンスター１体を選んで手札に加える。その後、手札を１枚選んでデッキの一番上に戻す。"
  },
  {
    "name": "深淵の暗殺者",
    "text": "①：このカードがリバースした場合、相手フィールドのモンスター１体を対象として発動する。その相手モンスターを破壊する。②：このカードが手札から墓地へ送られた場合、「深淵の暗殺者」以外の自分の墓地のリバースモンスター１体を対象として発動する。そのモンスターを手札に加える。"
  },
  {
    "name": "アビス・ソルジャー",
    "text": "①：１ターンに１度、手札から水属性モンスター１体を墓地へ捨て、フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "アトランティスの戦士",
    "text": "①：このカードを手札から墓地へ捨てて発動できる。デッキから「伝説の都 アトランティス」１枚を手札に加える。"
  },
  {
    "name": "地霊媒師アウス",
    "text": "このカード名はルール上「霊使い」カードとしても扱う。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと地属性モンスター１体を捨てて発動できる。元々の種族が捨てたモンスターのいずれかと同じで、攻撃力が１８５０以下の地属性モンスター１体をデッキから手札に加える。この効果の発動後、ターン終了時まで自分は地属性以外のモンスターの効果を発動できない。②：自分の地属性モンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "はぐれ・もけもけ",
    "text": "①：このカードはフィールド・墓地に存在する限り、カード名が「もけもけ」となり、通常モンスターとして扱う。②：このカードを手札から捨てて発動できる。デッキから「はぐれ・もけもけ」以外の「もけもけ」カード１枚を手札に加える。"
  },
  {
    "name": "ジェムナイト・クォーツ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドにモンスターが存在する場合、このカードを手札から捨てて発動できる。デッキから「フュージョン」永続魔法カード１枚を選んで自分フィールドにセットする。このターン、自分は「ジェムナイト」モンスターしかEXデッキから特殊召喚できない。②：このカードが融合召喚の素材になり、墓地へ送られた場合または除外された場合に発動できる。自分の墓地から「ジェムナイト・クォーツ」以外の「ジェムナイト」モンスター１体を選んで手札に加える。"
  },
  {
    "name": "花と野原の春化精",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードと、モンスター１体または「春化精」カード１枚を手札から捨てて発動できる。自分の墓地から「花と野原の春化精」以外の地属性モンスター１体を選んで手札に加える。その後、自分の墓地から地属性モンスター１体を選んで特殊召喚できる。このターン、自分は地属性以外のモンスターの効果を発動できない。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「春化精」モンスターは相手の効果の対象にならない。"
  },
  {
    "name": "丘と芽吹の春化精",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードと、モンスター１体または「春化精」カード１枚を手札から捨てて発動できる。デッキから「丘と芽吹の春化精」以外の「春化精」カード１枚を手札に加える。その後、自分の墓地から地属性モンスター１体を選んで特殊召喚できる。このターン、自分は地属性以外のモンスターの効果を発動できない。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「春化精」モンスターは効果では破壊されない。"
  },
  {
    "name": "E・HERO スピリット・オブ・ネオス",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時に発動できる。このカードを手札から守備表示で特殊召喚する。この効果で特殊召喚したこのカードは戦闘では破壊されない。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「E・HERO」モンスターのカード名が記された魔法・罠カードまたは「融合」１枚を手札に加える。③：自分メインフェイズに発動できる。このカードを持ち主のデッキに戻し、デッキから「E・HERO」通常モンスター１体を特殊召喚する。"
  },
  {
    "name": "沼地の魔神王",
    "text": "①：手札・フィールド・墓地のこのカードは、融合モンスターカードにカード名が記された融合素材モンスター１体の代わりにできる。その際、他の融合素材モンスターは正規のものでなければならない。②：このカードを手札から墓地へ捨てて発動できる。デッキから「融合」１枚を手札に加える。"
  },
  {
    "name": "白銀の城の狂時計",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。このターン、自分フィールドに「ラビュリンス」モンスターが存在する場合、自分は通常罠カード１枚をセットしたターンに発動できる。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する状態で、「白銀の城の狂時計」以外の「ラビュリンス」カードの効果または通常罠カードを自分が発動するために、手札のカードが墓地へ送られた場合に発動できる。このカードを手札に加えるか特殊召喚する。"
  },
  {
    "name": "白銀の城の召使い アリアンナ",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「白銀の城の召使い アリアンナ」以外の「ラビュリンス」カード１枚を手札に加える。②：自分の通常罠カードの効果でモンスターがフィールドから離れた場合に発動できる。自分はデッキから１枚ドローする。その後、以下の効果を適用できる。●手札から、悪魔族モンスター１体を特殊召喚するか、魔法・罠カード１枚をセットする。"
  },
  {
    "name": "SRベイゴマックス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「SRベイゴマックス」以外の「スピードロイド」モンスター１体を手札に加える。"
  },
  {
    "name": "リバースポッド",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードがリバースした場合に発動する。このカード以外のフィールドのモンスターを全て裏側守備表示にする。その後、フィールドの表側表示の魔法・罠カードを全て持ち主の手札に戻す。さらに、お互いはそれぞれこの効果で自身の手札に戻ったカードの数まで手札から魔法・罠カードをセットできる。"
  },
  {
    "name": "バーバリアン０号",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「蛮族の狂宴LV５」１枚を手札に加える。②：このカードがモンスターゾーンに存在する限り、自分フィールドの「バーバリアン」モンスターの攻撃力は５００アップする。③：このカードをリリースして発動できる。手札から戦士族・レベル８モンスター１体を特殊召喚する。"
  },
  {
    "name": "外法の騎士",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに、モンスターが存在しない場合、または「勇者トークン」が存在する場合、自分・相手のメインフェイズに発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「勇者トークン」が存在する場合、相手フィールドのカードを２枚まで対象として発動できる。このカードのコントロールを相手に移し、対象のカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "音響戦士ギタリス",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のフィールドゾーンに「アンプリファイヤー」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合、自分のPゾーンのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "H・C モーニング・スター",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに戦士族モンスターが２体以上存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ヒロイック」魔法・罠カード１枚を手札に加える。③：このカードが墓地に存在し、自分のLPが５００以下の場合に発動できる。このカードを効果を無効にして特殊召喚する。"
  },
  {
    "name": "スケアクロー・ライヒハート",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは自分フィールドの「スケアクロー」モンスターの隣または同じ縦列の自分のメインモンスターゾーンに手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「スケアクロー」魔法・罠カード１枚を手札に加える。フィールドに守備表示モンスターが３体以上存在する場合、さらに自分はデッキから１枚ドローできる。"
  },
  {
    "name": "EMジェントルード",
    "text": "このカード名の①②のモンスター効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが破壊された場合に発動できる。デッキから「EMジェントルード」以外の「EM」Pモンスター１体を選んで自分のPゾーンに置く。②：このカードがEXデッキに表側表示で存在する場合、手札からPモンスター１体を捨てて発動できる。このカードを手札に加える。その後、自分のPゾーンの、「EM」カードまたは「オッドアイズ」カード１枚を選んで持ち主の手札に戻す事ができる。"
  },
  {
    "name": "パペット・キング",
    "text": "①：相手がドロー以外の方法でデッキからモンスターを手札に加えた時に発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚に成功した場合、次の自分ターンのエンドフェイズに発動する。このカードを破壊する。"
  },
  {
    "name": "EMバロックリボー",
    "text": "①：自分のモンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手は他のモンスターを攻撃対象に選択できない。③：このカードは攻撃された場合、ダメージステップ終了時に攻撃表示になる。"
  },
  {
    "name": "海晶乙女パスカルス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「海晶乙女パスカルス」以外の「マリンセス」モンスター１体を守備表示で特殊召喚する。②：墓地のこのカードを除外し、自分の墓地の「マリンセス」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "デス・クラーケン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに「海」が存在する場合、「デス・クラーケン」以外の自分フィールドの水属性モンスター１体と、相手フィールドのモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象の自分のモンスターを持ち主の手札に戻し、対象の相手モンスターを破壊する。この効果は相手ターンでも発動できる。②：相手モンスターの攻撃宣言時に発動できる。このカードを持ち主の手札に戻し、その攻撃を無効にする。"
  },
  {
    "name": "悪魔嬢アリス",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・墓地から罠カード１枚を除外して発動できる。このカードを手札から特殊召喚する。②：このカードが召喚に成功した時、自分の墓地の「悪魔嬢」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。③：このカードがリリースされた場合、または相手によって破壊された場合に発動できる。デッキから「悪魔嬢アリス」以外の攻撃力・守備力の合計が２０００となる悪魔族モンスター１体を手札に加える。"
  },
  {
    "name": "S－Force レトロアクティヴ",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターを「S－Force」モンスターのリンク素材とする場合、手札のこのカードもリンク素材にできる。②：自分・相手のメインフェイズに発動できる。このカードを持ち主の手札に戻し、手札からレベル２以上の「S－Force」モンスター１体を特殊召喚する。③：自分フィールドの「S－Force」モンスターが効果を発動するために手札を除外する場合、代わりに墓地のこのカードを除外できる。"
  },
  {
    "name": "オッドアイズ・ペンデュラムグラフ・ドラゴン",
    "text": "「オッドアイズ・アドベント」により降臨。このカードは儀式召喚及び手札からのP召喚でのみ特殊召喚できる。①：相手がEXデッキからモンスターを特殊召喚する度に、相手に３００ダメージを与える。②：１ターンに１度、相手が魔法カードの効果を発動した時に発動できる。このカードを自分のPゾーンに置き、その相手の効果を無効にする。儀式召喚したこのカードをPゾーンに置いた場合、さらにEXデッキから「オッドアイズ」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "極星工イーヴァルディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「極神」モンスターまたは「極星」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「極星宝」カード１枚を手札に加える。"
  },
  {
    "name": "極星獣グリンブルスティ",
    "text": "このカードは「極星」チューナーの代わりとしてS素材にできる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合に発動できる。手札から「極星」モンスター１体を特殊召喚する。②：「極星獣グリンブルスティ」以外の自分の墓地の「極星」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "マジクリボー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：戦闘または相手の効果で自分がダメージを受けたターンのメインフェイズ及びバトルフェイズに、このカードを手札から墓地へ送って発動できる。自分のデッキ・墓地から「ブラック・マジシャン」または「ブラック・マジシャン・ガール」１体を選んで特殊召喚する。この効果は相手ターンでも発動できる。②：自分フィールドの表側表示の魔法使い族モンスターが戦闘または相手の効果で破壊された場合に発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "ジョーカーズ・ナイト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：デッキから「クィーンズ・ナイト」「ジャックス・ナイト」「キングス・ナイト」の内１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードはエンドフェイズまで、墓地へ送ったモンスターと同名カードとして扱う。②：自分・相手のエンドフェイズに、このカード以外の自分の墓地の戦士族・光属性モンスター１体を対象として発動できる。そのモンスターをデッキに戻し、墓地のこのカードを手札に加える。"
  },
  {
    "name": "聖殿の水遣い",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「勇者トークン」が存在する場合に発動できる。このカードを手札から特殊召喚する。②：手札・墓地のこのカードを除外して発動できる。自分のデッキ・墓地から「アラメシアの儀」１枚を選んで手札に加える。③：自分フィールドに「勇者トークン」が存在する場合に発動できる。デッキから「勇者トークン」のトークン名が記されたフィールド魔法カード１枚を選んで自分のフィールドゾーンに表側表示で置く。"
  },
  {
    "name": "No－P.U.N.K.オーガ・ナンバー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの「P.U.N.K.」モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：手札・フィールドのこのカードを墓地へ送って発動できる。デッキからレベル８以外の「P.U.N.K.」モンスター１体を手札に加える。③：１ターンに１度、相手がモンスターの効果を発動した時に発動できる。このカードの攻撃力はターン終了時まで、その相手モンスターの元々の攻撃力分アップする。"
  },
  {
    "name": "天空の使者 ゼラディアス",
    "text": "①：このカードを手札から墓地へ捨てて発動できる。デッキから「天空の聖域」１枚を手札に加える。②：フィールドに「天空の聖域」が存在しない場合にこのカードは破壊される。"
  },
  {
    "name": "大天使クリスティア",
    "text": "①：自分の墓地の天使族モンスターが４体のみの場合、このカードは手札から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合、自分の墓地の天使族モンスター１体を対象として発動する。その天使族モンスターを手札に加える。③：このカードがモンスターゾーンに存在する限り、お互いにモンスターを特殊召喚できない。④：フィールドの表側表示のこのカードが墓地へ送られる場合、墓地へは行かず持ち主のデッキの一番上に戻る。"
  },
  {
    "name": "命の代行者 ネプチューン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。自分の手札・墓地から「命の代行者 ネプチューン」以外の「代行者」モンスター１体を選んで特殊召喚する。フィールドまたは墓地に「天空の聖域」が存在する場合、特殊召喚するモンスターを「ヒュペリオン」モンスター１体にできる。相手ターン終了時まで、お互いにこの効果で特殊召喚したモンスターをリリースできない。②：このカードが除外された場合に発動できる。デッキから「天空の聖域」１枚を手札に加える。"
  },
  {
    "name": "パペット・クィーン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：相手がドロー以外の方法でデッキからモンスターを手札に加えた時に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。自分の手札・墓地から戦士族・地属性・レベル７モンスター１体を選んで特殊召喚する。この効果で「パペット・キング」を特殊召喚した場合、自分フィールドの全ての戦士族・地属性モンスターの攻撃力は、次のターンの終了時まで１０００アップする。"
  },
  {
    "name": "うにの軍貫",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカード以外の手札の「軍貫」カード１枚を相手に見せて発動できる。このカードを手札から特殊召喚する。その後、見せたカードによって以下の効果を適用する。●「しゃりの軍貫」：見せたモンスターを特殊召喚できる。●それ以外：見せたカードをデッキの一番下に戻す。②：自分フィールドの「軍貫」モンスター１体を対象として発動できる。そのモンスターのレベルを４または５にする。その後、デッキから「しゃりの軍貫」１体を手札に加える事ができる。"
  },
  {
    "name": "光波複葉機",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「サイファー」モンスターが召喚・特殊召喚された場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分フィールドの「サイファー」モンスター２体を対象として発動できる。そのモンスターのレベルをターン終了時まで８にする。③：このカードが戦闘・効果で破壊され墓地へ送られた場合、墓地のこのカードを除外して発動できる。デッキから「サイファー」モンスター１体を手札に加える。"
  },
  {
    "name": "ドラゴンロイド",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、以下の効果から１つを選択して発動できる。●デッキから風属性以外の「ロイド」モンスター１体を手札に加える。●このターン、融合モンスターを融合召喚する効果を含む効果を自分が発動した場合、その発動は無効化されず、その融合召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。②：１ターンに１度、このカードが墓地に存在する場合に発動できる。墓地のこのカードはターン終了時までドラゴン族になる。"
  },
  {
    "name": "クリバビロン",
    "text": "このカード名の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分の墓地のモンスターの数が相手の墓地のモンスターより多い場合に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力・守備力は、自分のフィールド・墓地の「クリボー」モンスターの数×３００アップする。③：自分のメインフェイズ及びバトルフェイズに発動できる。このカードを持ち主の手札に戻し、自分の手札・墓地から「クリバー」「クリビー」「クリブー」「クリベー」「クリボー」を１体ずつ選んで攻撃表示で特殊召喚する。"
  },
  {
    "name": "クリベー",
    "text": "このカード名はルール上「クリボー」カードとしても扱う。①：このカードを手札から捨て、自分フィールドの「クリボー」モンスター１体を対象として発動できる。そのモンスターの攻撃力は１５００アップする。この効果は相手ターンでも発動できる。②：フィールドのこのカードと自分の手札・フィールドの「クリバー」「クリビー」「クリブー」「クリボー」を１体ずつリリースして発動できる。自分のデッキ・墓地から「クリバンデット」１体を選んで手札に加える。その後、手札から悪魔族モンスター１体を召喚できる。"
  },
  {
    "name": "クリブー",
    "text": "このカード名はルール上「クリボー」カードとしても扱う。①：相手モンスターの攻撃宣言時にこのカードを手札から捨てて発動できる。デッキから「クリブー」以外の「クリボー」モンスター１体を手札に加える。②：１ターンに１度、手札から罠カード１枚を捨て、相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１５００ダウンする。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "サイバー・ダーク・クロー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「サイバーダーク」魔法・罠カード１枚を手札に加える。②：このカードを装備したモンスターが戦闘を行うダメージ計算時に発動できる。自分のEXデッキからモンスター１体を墓地へ送る。③：モンスターに装備されているこのカードが墓地へ送られた場合、自分の墓地の「サイバー・ダーク」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "サイバー・ダーク・カノン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから機械族の「サイバー・ダーク」モンスター１体を手札に加える。②：このカードを装備したモンスターが戦闘を行うダメージ計算時に発動できる。デッキからモンスター１体を墓地へ送る。③：モンスターに装備されているこのカードが墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "サイバー・ファロス",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：このカードは自分フィールドの機械族モンスター１体をリリースして手札から特殊召喚できる。②：１ターンに１度、自分メインフェイズに発動できる。自分の手札・フィールドから、機械族の融合モンスターカードによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をEXデッキから融合召喚する。③：自分の融合モンスターが戦闘で破壊された時、墓地のこのカードを除外して発動できる。デッキから「パワー・ボンド」１枚を手札に加える。"
  },
  {
    "name": "森の聖獣 カルピポニカ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札から墓地へ送られた場合、このカード以外の自分の墓地の獣族・獣戦士族・鳥獣族・昆虫族・植物族モンスターを合計２体対象として発動できる（同じ種族は１体まで）。そのモンスターをデッキに戻し、このカードを特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「森の聖獣 カルピポニカ」以外の「森の聖獣」モンスターまたは「森の聖霊」モンスター１体を手札に加える。"
  },
  {
    "name": "ガスタ・ヴェズル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在し、フィールドの表側表示の「ガスタ」モンスターが、戦闘で破壊された場合、または自分の墓地へ送られた場合に発動できる。このカードを特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「ガスタ」モンスター１体を墓地へ送る。その後、手札から「ガスタ」モンスター１体を特殊召喚できる。"
  },
  {
    "name": "いくらの軍貫",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：自分フィールドに「しゃりの軍貫」が存在する場合、このカードは手札から特殊召喚できる。②：自分メインフェイズに発動できる。自分のデッキの上からカードを３枚めくる。その中から「しゃりの軍貫」１体を選んで手札に加えるか特殊召喚できる。残りのカードはデッキに戻す。"
  },
  {
    "name": "ベアルクティ－ミクタナス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：このカードが特殊召喚に成功した場合、「ベアルクティ－ミクタナス」以外の自分の墓地の「ベアルクティ」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ベアルクティ－ミクポーラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、手札からこのカード以外のレベル７以上のモンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分はレベルを持つモンスターしか特殊召喚できない。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「ベアルクティ－ミクポーラ」以外の「ベアルクティ」モンスター１体を手札に加える。"
  },
  {
    "name": "溟界の滓－ナイア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から墓地へ送って発動できる。デッキから爬虫類族・光属性モンスター１体を墓地へ送る。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「溟界」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "光の天穿バハルティヤ",
    "text": "このカードは効果モンスター１体をリリースしてアドバンス召喚できる。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが手札に存在し、相手メインフェイズに相手がドロー以外の方法でデッキからカードを手札に加えた場合に発動できる。このカードをアドバンス召喚する。②：このカードが手札からの召喚・特殊召喚に成功した場合に発動できる。相手は自身の手札の数だけデッキの上からカードを裏側表示で除外する。その後、相手は手札を全てデッキに戻し、この効果で除外したカードを手札に加える。"
  },
  {
    "name": "ホーリーナイツ・シエル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、「ホーリーナイツ・シエル」以外の自分フィールドの、「ホーリーナイツ」モンスターまたはドラゴン族・光属性・レベル７モンスター１体を持ち主の手札に戻して発動できる。このカードを特殊召喚する。②：自分フィールドにモンスターが存在しない場合、墓地のこのカードを除外して発動できる。手札からドラゴン族・光属性・レベル７モンスター１体を特殊召喚する。"
  },
  {
    "name": "海造賊－黒翼の水先人",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「海造賊－黒翼の水先人」以外の自分の墓地の「海造賊」モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを手札に加える。このターン、自分は「海造賊」モンスターしか特殊召喚できない。②：このカードが手札・モンスターゾーンから墓地へ送られた場合、自分の魔法＆罠ゾーンの「海造賊」モンスターカード１枚を対象として発動できる。そのカードを守備表示で特殊召喚する。"
  },
  {
    "name": "武神－マヒトツ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札から他の「武神」カード１枚を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：以下の効果から１つを選択して発動できる。●手札から「武神」モンスター１体を墓地へ送って発動できる。そのモンスターとはカード名が異なる「武神」モンスター１体を自分の墓地から選んで手札に加える。●自分の墓地から「武神」モンスター１体を除外して発動できる。そのモンスターとはカード名が異なる「武神」モンスター１体をデッキから墓地へ送る。"
  },
  {
    "name": "紅蓮薔薇の魔女",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。デッキから「黒薔薇の魔女」１体を手札に加え、デッキからレベル３以下の植物族モンスター１体を選んでデッキの一番上に置く。その後、手札から「黒薔薇の魔女」１体を召喚できる。②：墓地のこのカードを除外して発動できる。自分の墓地のモンスターまたは除外されている自分のモンスターの中から、「ブラック・ローズ・ドラゴン」または「ブラッド・ローズ・ドラゴン」１体を選んでEXデッキに戻す。"
  },
  {
    "name": "ミレニアム・アイズ・イリュージョニスト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、相手フィールドの効果モンスター１体を対象として発動できる。自分フィールドの、「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」１体を選び、その効果による装備カード扱いとして対象の相手の効果モンスターを装備する。この効果は相手ターンでも発動できる。②：フィールドに「アイズ・サクリファイス」融合モンスターまたは「サクリファイス」が特殊召喚された場合に発動する。墓地のこのカードを手札に加える。"
  },
  {
    "name": "千年の血族",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が戦闘・効果で１０００以上のダメージを受けた時に発動できる。このカードを手札から特殊召喚する。②：相手の墓地の攻撃力が？以外のモンスター１体を対象として発動できる。相手はデッキから攻撃力が？以外のモンスター１体を選ぶ事ができる。選ばなかった場合、または対象のモンスターの方が攻撃力が高い場合、対象のモンスターを自分フィールドに特殊召喚する。選んだモンスターはデッキに戻す。それ以外の場合、相手は選んだモンスターを手札に加える。"
  },
  {
    "name": "ホーリーナイツ・フラムエル",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：相手モンスターの攻撃宣言時に、手札・フィールドのこのカードを墓地へ送って発動できる。手札からドラゴン族・光属性・レベル７モンスター１体を特殊召喚する。②：墓地のこのカードを除外し、自分のフィールド・墓地のドラゴン族・光属性・レベル７モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "夢魔鏡の使徒－ネイロイ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：フィールドに「夢魔鏡」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。その後、このカードを闇属性にできる。②：このカードが「夢魔鏡」モンスターの効果で特殊召喚に成功した場合に発動する。フィールドに「聖光の夢魔鏡」が存在する場合、相手フィールドの魔法・罠カード１枚を選んで持ち主の手札に戻す事ができる。フィールドに「闇黒の夢魔鏡」が存在する場合、自分はデッキから１枚ドローし、その後手札を１枚デッキに戻す。"
  },
  {
    "name": "セイクリッド・カドケウス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「セイクリッド・カドケウス」以外の「セイクリッド」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分メインフェイズに発動できる。デッキから「セイクリッド」魔法・罠カード１枚を手札に加える。③：このカードを素材として持っている「セイクリッド」Xモンスターは以下の効果を得る。●このカードが光・闇属性モンスターと戦闘を行うダメージ計算前に発動できる。そのモンスターを除外する。"
  },
  {
    "name": "メタルフォーゼ・バニッシャー",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：「メタルフォーゼ」カードを含む、自分フィールドの表側表示のカード２枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。②：このカードが「メタルフォーゼ」カードの効果で特殊召喚に成功した場合、相手のフィールド・墓地のモンスター１体を対象として発動できる。そのモンスターを除外する。"
  },
  {
    "name": "魔轟神マルコシア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合に発動できる。「魔轟神」モンスターを含む、「魔轟神マルコシア」以外の手札のモンスターを２体まで捨て、このカードを特殊召喚する。この効果で特殊召喚したこのカードの攻撃力は、この効果で捨てたモンスターの数×２００アップする。②：このカードが手札から墓地へ捨てられた場合に発動する。デッキから「魔轟神」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "S－Force 乱破小夜丸",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分の「S－Force」モンスターの正面の相手モンスターは、自身と同じ縦列のモンスターしか攻撃対象に選択できない。②：手札から「S－Force」カード１枚を除外して発動できる。このカードを持ち主の手札に戻し、デッキから「S－Force 乱破小夜丸」以外の「S－Force」モンスター１体を守備表示で特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "アームド・ドラゴン LV１０－ホワイト",
    "text": "このカードは通常召喚できず、このカードの効果でのみ特殊召喚できる。このカード名の①の効果は１ターンに１度しか使用できない。①：レベルの合計が１０になるように自分のフィールド・墓地から「アームド・ドラゴン」モンスターを除外して発動できる。このカードを手札から特殊召喚する。その後、デッキから「白のヴェール」１枚を手札に加える事ができる。②：このカードのコントローラーが受ける効果ダメージは０になる。③：このカードが攻撃するダメージステップ開始時に発動できる。フィールドのカード１枚を選んで破壊する。"
  },
  {
    "name": "アームド・ドラゴン・サンダー LV５",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アームド・ドラゴン LV５」として扱う。②：手札からモンスター１体を墓地へ送って発動できる。フィールドのこのカードを墓地へ送り、手札・デッキからレベル７以下の「アームド・ドラゴン」モンスター１体を特殊召喚する。③：このカードがドラゴン族モンスターの効果を発動するために墓地へ送られた場合に発動できる。デッキからレベル５以上のドラゴン族・風属性モンスター１体を手札に加える。"
  },
  {
    "name": "アームド・ドラゴン・サンダー LV７",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「アームド・ドラゴン LV７」として扱う。②：手札からモンスター１体を墓地へ送って発動できる。フィールドのこのカードを墓地へ送り、手札・デッキからレベル１０以下の「アームド・ドラゴン」モンスター１体を特殊召喚する。③：このカードがドラゴン族モンスターの効果を発動するために墓地へ送られた場合に発動できる。デッキから「アームド・ドラゴン」カード１枚を手札に加える。"
  },
  {
    "name": "泥岩の霊長－マンドストロング",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：セットされているこのカードが相手の効果で破壊され墓地へ送られたターンのエンドフェイズに発動できる。このカードを特殊召喚する。その後、自分の墓地から「泥岩の霊長－マンドストロング」以外のモンスター１体を選んで手札に加える事ができる。"
  },
  {
    "name": "バラガール",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドの表側表示の植物族モンスターが墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在し、フィールドに植物族モンスターが存在する場合に発動できる。このカードを手札に加える。"
  },
  {
    "name": "俊炎星－ゾウセイ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功した場合、自分フィールドの表側表示の「炎舞」魔法・罠カード１枚を墓地へ送って発動できる。手札から「俊炎星－ゾウセイ」以外の「炎星」モンスター１体を特殊召喚する。②：自分の墓地の「炎舞」魔法・罠カード１枚を対象として発動できる。そのカードをデッキに戻す。その後、デッキからレベル５以上の「炎星」モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "魔轟神グリムロ",
    "text": "①：自分フィールドに「魔轟神」モンスターが存在する場合、このカードを手札から墓地へ送って発動できる。デッキから「魔轟神グリムロ」以外の「魔轟神」モンスター１体を手札に加える。"
  },
  {
    "name": "嵐征竜－テンペスト",
    "text": "このカード名の①～④の効果は１ターンに１度、いずれか１つしか使用できない。①：手札からこのカードと風属性モンスター１体を墓地へ捨てて発動できる。デッキからドラゴン族モンスター１体を手札に加える。②：ドラゴン族か風属性のモンスターを自分の手札・墓地から２体除外して発動できる。このカードを手札・墓地から特殊召喚する。③：このカードが特殊召喚されている場合、相手エンドフェイズに発動する。このカードを手札に戻す。④：このカードが除外された場合に発動できる。デッキからドラゴン族・風属性モンスター１体を手札に加える。"
  },
  {
    "name": "ドラグニティ－レムス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードをS素材とする場合、「ドラグニティ」モンスターのS召喚にしか使用できない。①：このカードを手札から捨てて発動できる。デッキから「竜の渓谷」１枚を手札に加える。②：自分フィールドに「ドラグニティ」モンスターが存在する場合に発動できる。このカードを墓地から特殊召喚する。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。このターン、自分はドラゴン族モンスターしかEXデッキから特殊召喚できない。"
  },
  {
    "name": "機巧牙－御神尊真神",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：除外されている自分のカードが６枚以上の場合、このカードはリリースなしで召喚できる。②：このカードが召喚・特殊召喚に成功した場合、手札からモンスター１体を捨てて発動できる。デッキから「機巧牙－御神尊真神」以外の、攻撃力と守備力の数値が同じモンスター１体を手札に加える。③：モンスターゾーンのこのカードが破壊された場合に発動できる。除外されている自分のカード６枚を選んでデッキに戻す。"
  },
  {
    "name": "U.A.リベロスパイカー",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「U.A.リベロスパイカー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：相手メインフェイズに発動できる。手札のレベル５以上の「U.A.」モンスター１体をデッキに戻し、そのモンスターとはカード名が異なる「U.A.」モンスター１体をデッキから特殊召喚する。その後、フィールドのこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "双天脚の鴻鵠",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「双天脚の鴻鵠」以外の自分フィールドの表側表示の「双天」モンスターが相手ターンに戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。その後、以下の効果を適用できる。●自分フィールドの「双天」モンスター１体を選んで破壊し、EXデッキから「双天」融合モンスター１体を特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「双天」罠カード１枚を手札に加える。"
  },
  {
    "name": "RR－ヒール・イーグル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのモンスターが「RR」モンスターのみの場合に発動できる。このカードを手札から特殊召喚する。②：墓地のこのカードを除外し、自分の墓地の「RR」魔法・罠カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "花札衛－桜－",
    "text": "①：自分フィールドにレベル２以下の「花札衛」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果の発動後、ターン終了時まで自分は「花札衛」モンスターしか召喚・特殊召喚できない。②：１ターンに１度、自分フィールドの「花札衛」モンスター１体をリリースして発動できる。自分はデッキから１枚ドローし、お互いに確認する。それが「花札衛」モンスターだった場合、デッキから「花札衛－桜－」以外の「花札衛」モンスター１体を手札に加えるか特殊召喚できる。違った場合、そのカードを墓地へ送る。"
  },
  {
    "name": "人造人間－サイコ・ジャッカー",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「人造人間－サイコ・ショッカー」として扱う。②：このカードをリリースして発動できる。デッキから「人造人間－サイコ・ジャッカー」以外の「人造人間」モンスター１体を手札に加える。その後、相手の魔法＆罠ゾーンにセットされたカードがある場合、それらを全て確認する。その中の罠カードの数まで手札から「人造人間」モンスターを特殊召喚できる。"
  },
  {
    "name": "ガーディアン・スライム",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分が戦闘・効果でダメージを受けた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが相手モンスターと戦闘を行うダメージ計算時に発動できる。このカードの守備力はそのダメージ計算時のみ、その相手モンスターの攻撃力分アップする。③：このカードが手札・フィールドから墓地へ送られた場合に発動できる。デッキから「ラーの翼神竜」のカード名が記された魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "コアキメイル・サプライヤー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示の岩石族モンスターが墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した場合に発動できる。デッキから「コアキメイル・サプライヤー」以外の「コアキメイルの鋼核」のカード名が記されたカードまたは「コアキメイルの鋼核」１枚を手札に加える。"
  },
  {
    "name": "ネメシス・キーストーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネメシス・キーストーン」以外の除外されている自分のモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターをデッキに戻す。②：このカードが除外されたターンのエンドフェイズに発動できる。このカードを手札に加える。"
  },
  {
    "name": "メルフィー・ポニィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターの召喚・特殊召喚に成功した場合、またはこのカードが相手モンスターの攻撃対象に選択された場合に発動できる。このカードを持ち主の手札に戻す。その後、自分の墓地から「メルフィー・ポニィ」以外のレベル２以下の獣族モンスター１体を選んで手札に加える事ができる。②：自分エンドフェイズに発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "メルフィー・フェニィ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手がモンスターの召喚・特殊召喚に成功した場合、またはこのカードが相手モンスターの攻撃対象に選択された場合に発動できる。このカードを持ち主の手札に戻す。その後、手札から「メルフィー・フェニィ」以外の獣族モンスター１体を特殊召喚できる。②：自分エンドフェイズに発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "暗黒騎士ガイアソルジャー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのドラゴン族の融合モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが特殊召喚に成功した場合、フィールドの攻撃表示モンスター１体を対象として発動できる。そのモンスターを守備表示にする。③：このカードをリリースして発動できる。デッキから「暗黒騎士ガイアソルジャー」以外のレベル７以上の戦士族モンスター１体を手札に加える。"
  },
  {
    "name": "混沌の召喚神",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをリリースして発動できる。「神炎皇ウリア」「降雷皇ハモン」「幻魔皇ラビエル」のいずれか１体を手札から召喚条件を無視して特殊召喚する。②：墓地のこのカードを除外して発動できる。デッキから「失楽園」１枚を手札に加える。"
  },
  {
    "name": "幻魔皇ラビエル－天界蹂躙拳",
    "text": "このカードは通常召喚できない。自分フィールドのモンスター３体をリリースした場合のみ特殊召喚できる。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの「幻魔皇ラビエル」１体を対象として発動できる。このターン、そのモンスターの攻撃力は倍になり、相手モンスター全てに１回ずつ攻撃できる。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する場合、自分フィールドのモンスター１体をリリースして発動できる。このカードを手札に加える。"
  },
  {
    "name": "六花精ボタン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの植物族モンスター１体をリリースして発動できる。このカードを手札から特殊召喚する。②：このカードが召喚または植物族モンスターの効果で特殊召喚に成功した場合に発動できる。デッキから「六花」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "鬼ガエル",
    "text": "①：このカードは手札からこのカード以外の水属性モンスター１体を捨てて、手札から特殊召喚できる。②：このカードが召喚・反転召喚・特殊召喚に成功した時に発動できる。デッキ及び自分フィールドの表側表示モンスターの中から、レベル２以下の水族・水属性モンスター１体を選んで墓地へ送る。③：１ターンに１度、自分フィールドのモンスター１体を持ち主の手札に戻して発動できる。このターン、自分は通常召喚に加えて１度だけ、自分メインフェイズに「鬼ガエル」以外の「ガエル」モンスター１体を召喚できる。"
  },
  {
    "name": "ネメシス・コリドー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネメシス・コリドー」以外の除外されている自分のモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターをデッキに戻す。②：「ネメシス・コリドー」以外の除外されている自分の「ネメシス」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ネメシス・アンブレラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネメシス・アンブレラ」以外の除外されている自分のモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターをデッキに戻す。②：「ネメシス・アンブレラ」以外の自分の墓地の「ネメシス」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "ネメシス・フラッグ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：「ネメシス・フラッグ」以外の除外されている自分のモンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターをデッキに戻す。②：自分メインフェイズに発動できる。デッキから「ネメシス・フラッグ」以外の「ネメシス」モンスター１体を手札に加える。"
  },
  {
    "name": "剛鬼アイアン・クロー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「剛鬼」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、このカードを手札から墓地へ送って発動できる。その自分のモンスターはターン終了時まで、攻撃力が５００アップし、相手の効果を受けない。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼アイアン・クロー」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "ローズ・プリンセス",
    "text": "このカード名の①の方法による特殊召喚は１ターンに１度しかできない。①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。この方法で特殊召喚したこのカードはチューナーとして扱う。②：このカードを手札から捨てて発動できる。デッキから「白薔薇の回廊」１枚を手札に加える。"
  },
  {
    "name": "捕食植物スパイダー・オーキッド",
    "text": "このカード名のモンスター効果は１ターンに１度しか使用できない。①：このカードが召喚・特殊召喚に成功したターンのエンドフェイズに、手札から植物族モンスター１体を捨てて発動できる。デッキからレベル４以下の植物族モンスター１体を手札に加える。"
  },
  {
    "name": "ダーク・シムルグ",
    "text": "①：このカードが手札に存在する場合、自分の墓地から闇属性と風属性のモンスターを１体ずつ除外して発動できる。このカードを特殊召喚する。②：このカードが墓地に存在する場合、手札から闇属性と風属性のモンスターを１体ずつ除外して発動できる。このカードを特殊召喚する。③：このカードがモンスターゾーンに存在する限り、このカードの属性は「風」としても扱う。④：このカードがモンスターゾーンに存在する限り、相手はカードをセットできない。"
  },
  {
    "name": "破壊剣士の伴竜",
    "text": "このカード名の②③の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚に成功した時に発動できる。デッキから「破壊剣士の伴竜」以外の「破壊剣」カード１枚を手札に加える。②：このカードをリリースして発動できる。自分の手札・墓地から「バスター・ブレイダー」１体を選んで特殊召喚する。③：このカードが墓地に存在し、自分フィールドに「バスター・ブレイダー」が存在する場合、手札から「破壊剣」カード１枚を捨てて発動できる。このカードを特殊召喚する。"
  },
  {
    "name": "ドシン＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「＠イグニスター」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：自分の墓地のサイバース族リンクモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻し、デッキから「Aiラブ融合」１枚を手札に加える。"
  },
  {
    "name": "ヒヤリ＠イグニスター",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに「＠イグニスター」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカード以外の自分フィールドのサイバース族モンスター１体をリリースして発動できる。デッキからレベル５以上の「＠イグニスター」モンスター１体を手札に加え、このカードのレベルをターン終了時まで４にする。この効果を発動するためにリンクモンスターをリリースした場合、さらにデッキから「Aiの儀式」１枚を手札に加える事ができる。"
  },
  {
    "name": "焔聖騎士－ローラン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から攻撃力５００アップの装備カード扱いとしてその自分のモンスターに装備する。この効果は相手ターンでも発動できる。②：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「焔聖騎士－ローラン」以外の戦士族・炎属性モンスター１体または装備魔法カード１枚を手札に加える。"
  },
  {
    "name": "クロノダイバー・リューズ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのX素材を１つ取り除いて発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「クロノダイバー・リューズ」以外の「クロノダイバー」カード１枚を手札に加える。"
  },
  {
    "name": "ワルキューレ・アルテスト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが魔法カードの効果で手札から特殊召喚に成功した場合、自分の墓地の「時の女神の悪戯」１枚を対象として発動できる。そのカードを手札に加える。②：自分フィールドに「ワルキューレ・アルテスト」以外の「ワルキューレ」モンスターが存在する場合に発動できる。相手の墓地からモンスター１体を選んで除外する。その後、このカードの攻撃力はターン終了時まで、除外したモンスターの元々の攻撃力と同じになる。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "剛鬼ヘッドバット",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札にある場合、このカード以外の「剛鬼」モンスター１体を手札から墓地へ送り、自分フィールドの「剛鬼」モンスター１体を対象として発動できる。このカードを手札から守備表示で特殊召喚し、対象のモンスターの攻撃力をターン終了時まで８００アップする。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼ヘッドバット」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "チョバムアーマー・ドラゴン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から攻撃表示で特殊召喚する。このターン、この効果で特殊召喚したこのカードは戦闘では破壊されず、このカードの戦闘で発生する自分への戦闘ダメージは半分になる。②：このカードがリンク素材として墓地へ送られた場合、このカード以外の自分の墓地の闇属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。相手は自身の墓地のモンスター１体を選んで手札に加える事ができる。"
  },
  {
    "name": "太陽の神官",
    "text": "①：相手フィールドにのみモンスターが存在する場合、このカードは手札から特殊召喚できる。②：フィールドのこのカードが破壊され墓地へ送られた時に発動できる。デッキから「赤蟻アスカトル」または「スーパイ」１体を手札に加える。"
  },
  {
    "name": "占い魔女 フウちゃん",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが手札からの特殊召喚に成功した場合、除外されている自分の魔法使い族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "天威龍－ヴィシュダ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに効果モンスター以外の表側表示モンスターが存在する場合、手札・墓地のこのカードを除外し、相手フィールドのカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。"
  },
  {
    "name": "天威龍－アーダラ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドに効果モンスターが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに効果モンスター以外の表側表示モンスターが存在する場合、手札・墓地のこのカードを除外し、このカード以外の除外されている自分の幻竜族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "妖仙獣 飯綱鞭",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。このターン、「妖仙獣」モンスターの召喚・特殊召喚成功時に相手は魔法・罠・モンスターの効果を発動できない。②：自分フィールドに他の「妖仙獣」モンスターが存在する場合に発動できる。自分はデッキから１枚ドローする。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "神聖魔導王 エンディミオン",
    "text": "①：このカードは自分フィールドの「魔法都市エンディミオン」に置かれている魔力カウンターを６つ取り除き、手札・墓地から特殊召喚できる。②：このカードの①の方法で特殊召喚に成功した場合、自分の墓地の魔法カード１枚を対象として発動する。そのカードを手札に加える。③：１ターンに１度、手札から魔法カード１枚を捨て、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "ウィッチクラフト・ピットレ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードをリリースし、手札から魔法カード１枚を捨てて発動できる。デッキから「ウィッチクラフト・ピットレ」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。②：墓地のこのカードを除外して発動できる。自分はデッキから１枚ドローし、その後手札から「ウィッチクラフト」カード１枚を選んで墓地へ送る。手札に「ウィッチクラフト」カードが無い場合、手札を全て除外する。"
  },
  {
    "name": "ウィッチクラフト・ポトリー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分・相手のメインフェイズに、このカードをリリースし、手札から魔法カード1枚を捨てて発動できる。デッキから「ウィッチクラフト・ポトリー」以外の「ウィッチクラフト」モンスター１体を特殊召喚する。②：自分の手札が０枚の場合、墓地のこのカードを除外し、自分の墓地の「ウィッチクラフト」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "無限起動ドラグショベル",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族・地属性モンスター１体をリリースして発動できる。このカードを手札から守備表示で特殊召喚する。②：自分の墓地から機械族モンスター１体を除外して発動できる。デッキから「超信地旋回」１枚を手札に加える。"
  },
  {
    "name": "無限起動キャンサークレーン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドの機械族・地属性モンスター１体をリリースして発動できる。このカードを手札から守備表示で特殊召喚する。②：自分の墓地から機械族モンスター１体を除外して発動できる。デッキから「超接地展開」１枚を手札に加える。"
  },
  {
    "name": "アンクリボー",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時にこのカードを手札から捨て、このカード以外の自分または相手の墓地のモンスター１体を対象として発動できる。そのモンスターを自分フィールドに特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに墓地へ送られる。②：このカードが戦闘・効果で破壊され墓地へ送られた場合に発動できる。このターンのエンドフェイズに、自分のデッキ・墓地から「死者蘇生」１枚を選んで手札に加える。"
  },
  {
    "name": "レモン・マジシャン・ガール",
    "text": "①：１ターンに１度、「レモン・マジシャン・ガール」以外の自分フィールドの「マジシャン・ガール」モンスター１体をリリースして発動できる。デッキから魔法使い族モンスター１体を手札に加える。②：１ターンに１度、このカードが攻撃対象に選択された場合に発動できる。手札から魔法使い族モンスター１体を効果を無効にして特殊召喚する。その後、攻撃対象をそのモンスターに移し替え、攻撃モンスターの攻撃力を半分にする。"
  },
  {
    "name": "方界超帝インディオラ・デス・ボルト",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター３体を墓地へ送った場合のみ特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は２４００アップする。②：このカードが手札からの特殊召喚に成功した場合に発動する。相手に８００ダメージを与える。③：このカードが相手によって墓地へ送られた場合、自分の墓地の「方界」モンスターを３体まで対象として発動できる。そのモンスターを特殊召喚する。その後、自分のデッキ・墓地から「方界」カード１枚を選んで手札に加える事ができる。"
  },
  {
    "name": "方界帝ヴァルカン・ドラグニー",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター２体を墓地へ送った場合に特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は１６００アップする。②：このカードが手札からの特殊召喚に成功した場合に発動する。相手に８００ダメージを与える。③：このカードが戦闘したダメージステップ終了時、自分の墓地の「方界胤ヴィジャム」を３体まで対象として発動できる。このカードを墓地へ送り、対象のモンスターを特殊召喚する。その後、デッキから「方界超帝インディオラ・デス・ボルト」１体を手札に加える事ができる。"
  },
  {
    "name": "方界帝ゲイラ・ガイル",
    "text": "このカードは通常召喚できない。自分フィールドの「方界」モンスター１体を墓地へ送った場合に特殊召喚できる。①：この方法で特殊召喚したこのカードの攻撃力は８００アップする。②：このカードが手札からの特殊召喚に成功した場合に発動する。相手に８００ダメージを与える。③：このカードが戦闘したダメージステップ終了時、自分の墓地の「方界胤ヴィジャム」を２体まで対象として発動できる。このカードを墓地へ送り、対象のモンスターを特殊召喚する。その後、デッキから「方界帝ヴァルカン・ドラグニー」１体を手札に加える事ができる。"
  },
  {
    "name": "アップル・マジシャン・ガール",
    "text": "①：１ターンに１度、このカードが攻撃対象に選択された場合に発動できる。手札からレベル５以下の魔法使い族モンスター１体を特殊召喚する。その後、攻撃対象をそのモンスターに移し替え、攻撃モンスターの攻撃力を半分にする。②：このカードが戦闘・効果で破壊された場合、このカード以外の自分の墓地の「マジシャン・ガール」モンスターを３体まで対象として発動できる（同名カードは１枚まで）。そのカードを手札に加える。"
  },
  {
    "name": "星遺物の守護竜メロダーク",
    "text": "このカード名の①③の効果はそれぞれ１ターンに１度しか使用できない。①：自分の手札・墓地から通常モンスター２体を除外して発動できる。このカードを手札から特殊召喚する。②：このカードがモンスターゾーンに存在する限り、相手フィールドのモンスターの攻撃力・守備力は、自分フィールドのドラゴン族モンスターの数×５００ダウンする。③：フィールドのこのカードが戦闘・効果で破壊された場合に発動できる。このカードとは元々の種族・属性が異なるレベル９モンスター１体を自分の墓地から選んで手札に加える。"
  },
  {
    "name": "颶風龍－ビュフォート・ノウェム",
    "text": "「褒誉の息吹」により降臨。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時にこのカードを手札から捨てて発動できる。その攻撃を無効にし、そのモンスターの効果は無効化される。②：相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ユニコールの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。このカードは儀式召喚でしか特殊召喚できない。このカード名の①の効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、「ユニコールの影霊衣」以外の自分の墓地の「影霊衣」カード１枚を対象として発動できる。そのカードを手札に加える。②：このカードがモンスターゾーンに存在する限り、EXデッキから特殊召喚された表側表示モンスターの効果は無効化される。"
  },
  {
    "name": "ブリューナクの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。「ブリューナクの影霊衣」以外のモンスターのみを使用した儀式召喚でしか特殊召喚できない。このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「ブリューナクの影霊衣」以外の「影霊衣」モンスター１体を手札に加える。②：EXデッキから特殊召喚されたフィールドのモンスターを２体まで対象として発動できる。そのモンスターを持ち主のデッキに戻す。"
  },
  {
    "name": "メガリス・ハギト",
    "text": "「メガリス」カードにより降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。デッキから「メガリス」魔法・罠カード１枚を手札に加える。②：自分メインフェイズに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、フィールドのこのカードを含む自分の手札・フィールドのモンスターをリリースし、手札から儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "メガリス・オフィエル",
    "text": "「メガリス」カードにより降臨。このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが儀式召喚に成功した場合に発動できる。デッキから「メガリス・オフィエル」以外の「メガリス」モンスター１体を手札に加える。②：自分メインフェイズに発動できる。レベルの合計が儀式召喚するモンスターのレベル以上になるように、フィールドのこのカードを含む自分の手札・フィールドのモンスターをリリースし、手札から儀式モンスター１体を儀式召喚する。"
  },
  {
    "name": "超量士ホワイトレイヤー",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：手札及び自分フィールドの表側表示モンスターの中から、光属性以外の「超量」モンスター１体を墓地へ送って発動できる。このカードを手札から守備表示で特殊召喚する。②：このカードが召喚・特殊召喚に成功した時に発動できる。デッキから「超量」モンスター１体を墓地へ送る。このカードの属性・レベルはそのモンスターと同じになる。③：このカードが墓地へ送られた場合に発動できる。自分のデッキ・墓地から「超量妖精アルファン」１体を選んで手札に加える。"
  },
  {
    "name": "クロス・ポーター",
    "text": "①：自分フィールドのモンスター１体を対象として発動できる。その自分のモンスターを墓地へ送り、手札から「N」モンスター１体を特殊召喚する。②：このカードが墓地へ送られた時に発動できる。デッキから「N」モンスター１体を手札に加える。"
  },
  {
    "name": "真竜皇アグニマズドV",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカード以外の手札及び自分フィールドの表側表示モンスターの中から、炎属性モンスターを含むモンスター２体を選んで破壊し、このカードを手札から特殊召喚し、炎属性モンスター２体を破壊した場合、相手のフィールド・墓地からモンスター１体を選んで除外できる。②：このカードが効果で破壊された場合に発動できる。自分の墓地から炎属性以外の幻竜族モンスター１体を選んで手札に加える。"
  },
  {
    "name": "転生炎獣フォクシー",
    "text": "このカード名の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが召喚に成功した時に発動できる。自分のデッキの上からカードを３枚めくる。その中から「サラマングレイト」カード１枚を選んで手札に加える事ができる。残りのカードはデッキに戻す。②：このカードが墓地に存在し、フィールドに表側表示の魔法・罠カードが存在する場合、手札から「サラマングレイト」カード１枚を捨てて発動できる。このカードを特殊召喚する。その後、フィールドの表側表示の魔法・罠カード１枚を選んで破壊できる。"
  },
  {
    "name": "転生炎獣ミーア",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが通常のドロー以外の方法で手札に加わった場合、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：手札からこのカード以外の「サラマングレイト」カード１枚を捨てて発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "転生炎獣ラクーン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：自分の「サラマングレイト」モンスターが相手モンスターの攻撃対象に選択された時、このカードを手札から墓地へ送り、その戦闘を行うモンスター２体を対象として発動できる。対象の相手モンスターの攻撃力分だけ自分のLPを回復する。このターン、対象の自分のモンスターは戦闘では破壊されない。②：このカードが墓地に存在し、自分の「サラマングレイト」モンスターが戦闘で相手モンスターを破壊し墓地へ送った時に発動できる。このカードを手札に加える。"
  },
  {
    "name": "堕天使アムドゥシアス",
    "text": "自分は「堕天使アムドゥシアス」を１ターンに１度しか特殊召喚できず、その①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札からこのカードと「堕天使」カード１枚を捨て、自分の墓地の「堕天使」カード１枚を対象として発動できる。そのカードを手札に加える。②：１０００LPを払い、自分の墓地の「堕天使」魔法・罠カード１枚を対象として発動できる。その魔法・罠カードの効果を適用する。その後、墓地のそのカードをデッキに戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ハーピィ・オラクル",
    "text": "このカード名の②③の効果はそれぞれ１ターンに１度しか使用できない。①：このカードのカード名は、フィールド・墓地に存在する限り「ハーピィ・レディ」として扱う。②：自分フィールドにレベル５以上の「ハーピィ」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。③：このカードが召喚・特殊召喚に成功した場合に発動できる。このターンのエンドフェイズに、自分の墓地から「ハーピィ・レディ三姉妹」のカード名が記された魔法・罠カード１枚を選んで手札に加える。"
  },
  {
    "name": "孤高除獣",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが召喚に成功した時、手札からモンスター１体を除外して発動できる。デッキからそのモンスターと同じ種族のモンスター１体を除外する。②：このカードが戦闘または相手の効果で破壊された場合、除外されている自分のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "守護竜ガルミデス",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：通常モンスターが自分の墓地へ送られた場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地に存在する場合、手札からドラゴン族モンスター１体を墓地へ送って発動できる。このカードを手札に加える。"
  },
  {
    "name": "スピードローダー・ドラゴン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分が効果ダメージを受けた時に発動できる。このカードを手札から特殊召喚する。その後、自分が受けたダメージと同じ数値分のダメージを相手に与え、与えたダメージの半分だけ自分のLPを回復する。②：このカードがアドバンス召喚に成功した時に発動できる。デッキから「ヴァレット」モンスター２体を手札に加える（同名カードは１枚まで）。"
  },
  {
    "name": "ロード・オブ・ドラゴン－ドラゴンの統制者－",
    "text": "①：このカードはモンスターゾーンに存在する限り、カード名を「ロード・オブ・ドラゴン－ドラゴンの支配者－」として扱う。②：このカードが召喚に成功した時、手札から魔法・罠カード１枚を捨てて発動できる。デッキから「ドラゴンを呼ぶ笛」「ドラゴン・目覚めの旋律」「ドラゴン・復活の狂奏」のいずれか１枚を手札に加える。"
  },
  {
    "name": "ゴキポール",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：このカードが墓地へ送られた場合に発動できる。デッキからレベル４の昆虫族モンスター１体を手札に加える。この効果で通常モンスターを加えた場合、さらにそのモンスターを手札から特殊召喚できる。その後、この効果で特殊召喚したモンスターの攻撃力以上の攻撃力を持つ、フィールドのモンスター１体を選んで破壊できる。"
  },
  {
    "name": "プロフィビット・スネーク",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分のサイバース族リンクモンスターが相手モンスターと戦闘を行うダメージステップ開始時に、このカードを手札から墓地へ送って発動できる。その相手モンスターを持ち主の手札に戻す。②：このカードが墓地に存在し、自分のサイバース族モンスターが戦闘で相手モンスターを破壊し墓地へ送った時、自分の墓地からカード１枚を除外し、自分の墓地のレベル４以下のサイバース族モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "レイテンシ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが効果で自分の墓地から手札に加わった場合に発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚したこのカードがリンク素材として墓地へ送られた場合に発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "魔界劇団－メロー・マドンナ",
    "text": "このカード名の①③のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のPモンスターが戦闘で破壊された時に発動できる。このカードを手札から特殊召喚する。②：このカードの攻撃力は自分の墓地の「魔界台本」魔法カードの数×１００アップする。③：「魔界台本」魔法カードの効果が発動した場合に発動できる。デッキからレベル４以下の「魔界劇団」Pモンスター１体を特殊召喚する。この効果で特殊召喚したモンスターはエンドフェイズに持ち主の手札に戻る。"
  },
  {
    "name": "クリフォトン",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から墓地へ送り、２０００LPを払って発動できる。このターン、自分が受ける全てのダメージは０になる。この効果は相手ターンでも発動できる。②：このカードが墓地に存在する場合、手札から「クリフォトン」以外の「フォトン」モンスター１体を墓地へ送って発動できる。墓地のこのカードを手札に加える。"
  },
  {
    "name": "怪鳥グライフ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「シュトロームベルクの金の城」１枚を手札に加える。②：このカードが召喚・特殊召喚に成功した場合、相手の魔法＆罠ゾーンのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "星遺物－『星冠』",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、③の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：EXデッキから特殊召喚されたフィールドのモンスターが効果を発動した時、このカードをリリースして発動できる。その発動を無効にし破壊する。③：通常召喚したこのカードがリリースされた場合に発動できる。デッキから「星遺物」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "星辰のパラディオン",
    "text": "このカード名の、①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードはリンクモンスターのリンク先となる自分フィールドに手札から守備表示で特殊召喚できる。②：このカードがリンクモンスターのリンク先への召喚・特殊召喚に成功した場合、「星辰のパラディオン」以外の自分の墓地の「パラディオン」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "剛鬼ムーンサルト",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：手札のこのカードを相手に見せ、「剛鬼ムーンサルト」以外の自分フィールドの「剛鬼」モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを持ち主の手札に戻す。②：自分の墓地の「剛鬼」リンクモンスター１体を対象として発動できる。そのモンスターをEXデッキに戻す。その後、自分の墓地から「剛鬼」モンスター１体を選んで手札に加える事ができる。"
  },
  {
    "name": "SIMMタブラス",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：手札のこのカードを相手に見せ、自分の墓地のサイバース族・レベル４モンスター１体を対象として発動できる。リンク状態の自分のリンクモンスターのリンク先となる自分フィールドにこのカードを手札から特殊召喚し、対象のモンスターを手札に戻す。"
  },
  {
    "name": "オッドアイズ・ファンタズマ・ドラゴン",
    "text": "このカード名の①②のモンスター効果はそれぞれ１ターンに１度しか使用できない。①：自分のPゾーンにカードが２枚存在し、自分のEXデッキに表側表示の「オッドアイズ」Pモンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。この効果を発動するターン、自分はP召喚できない。②：このカードが相手モンスターに攻撃するダメージ計算時に発動できる。その相手モンスターの攻撃力はそのダメージ計算時のみ、自分のEXデッキの表側表示のPモンスターの数×１０００ダウンする。"
  },
  {
    "name": "影王デュークシェード",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は闇属性モンスターしか特殊召喚できない。①：自分フィールドの闇属性モンスターを任意の数だけリリースして発動できる。このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードの攻撃力はリリースしたモンスターの数×５００アップする。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地のレベル５以上の闇属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "悪王アフリマ",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「闇黒世界－シャドウ・ディストピア－」１枚を手札に加える。②：自分フィールドの闇属性モンスター１体をリリースして発動できる。自分はデッキから１枚ドローする。この効果を発動するためにこのカード以外の闇属性モンスターをリリースした場合、ドローする代わりにデッキから守備力２０００以上の闇属性モンスター１体を手札に加える事ができる。"
  },
  {
    "name": "空牙団の英雄 ラファール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが特殊召喚に成功した場合に発動できる。「空牙団の英雄 ラファール」以外の自分フィールドの「空牙団」モンスターの種類の数だけ自分のデッキの上からカードをめくる。その中のカード１枚を選んで手札に加え、残りのカードはデッキに戻す。②：相手がモンスターの効果を発動した時、手札から「空牙団」カード１枚を捨てて発動できる。その発動を無効にする。"
  },
  {
    "name": "空牙団の参謀 シール",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。手札から「空牙団の参謀 シール」以外の「空牙団」モンスター１体を特殊召喚する。②：このカードが既にモンスターゾーンに存在する状態で、自分フィールドにこのカード以外の「空牙団」モンスターが特殊召喚された場合、自分の墓地の「空牙団」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "エレメントセイバー・ナル",
    "text": "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送り、自分の墓地の、「エレメントセイバー・ナル」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "エレメントセイバー・マカニ",
    "text": "①：１ターンに１度、手札から「エレメントセイバー」モンスター１体を墓地へ送って発動できる。デッキから「エレメントセイバー・マカニ」以外の「エレメントセイバー」モンスターまたは「霊神」モンスター１体を手札に加える。②：このカードが墓地に存在する場合、１ターンに１度、属性を１つ宣言して発動できる。墓地のこのカードはターン終了時まで宣言した属性になる。"
  },
  {
    "name": "剛鬼マンジロック",
    "text": "このカード名の③の効果は１ターンに１度しか使用できない。①：相手モンスターが攻撃した場合、そのダメージ計算時にこのカードを手札から捨てて発動できる。その戦闘で発生する自分への戦闘ダメージは半分になる。②：自分にダメージを与える効果を相手が発動した時、このカードを手札から捨てて発動できる（ダメージステップでも発動可能）。その効果で自分が受けるダメージは半分になる。③：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼マンジロック」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "バックアップ・オペレーター",
    "text": "このカード名の効果は１ターンに１度しか使用できない。①：自分のリンクモンスターのリンク先の表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを持ち主の手札に戻す。この効果で特殊召喚したこのカードは、フィールドから離れた場合に除外される。"
  },
  {
    "name": "剛鬼スープレックス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した時に発動できる。手札から「剛鬼」モンスター１体を特殊召喚する。②：このカードがフィールドから墓地へ送られた場合に発動できる。デッキから「剛鬼スープレックス」以外の「剛鬼」カード１枚を手札に加える。"
  },
  {
    "name": "トリックスター・リリーベル",
    "text": "このカード名の①の効果は１ターンに１度しか使用できない。①：このカードがドロー以外の方法で手札に加わった場合に発動できる。このカードを手札から特殊召喚する。②：このカードは直接攻撃できる。③：このカードが相手に戦闘ダメージを与えた時、自分の墓地の「トリックスター」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "水精鱗－ディニクアビス",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：手札からこのカード以外の水属性モンスター１体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時に発動できる。デッキからレベル４以下の「水精鱗」モンスター１体を手札に加える。"
  },
  {
    "name": "水精鱗－メガロアビス",
    "text": "①：手札からこのカード以外の水属性モンスター２体を墓地へ捨てて発動できる。このカードを手札から特殊召喚する。②：このカードの①の効果で特殊召喚に成功した時に発動できる。デッキから「アビス」魔法・罠カード１枚を手札に加える。③：このカード以外の自分フィールドの表側攻撃表示の水属性モンスター１体をリリースして発動できる。このターン、このカードは１度のバトルフェイズ中に２回攻撃できる。"
  },
  {
    "name": "デスペラード・リボルバー・ドラゴン",
    "text": "①：自分フィールドの機械族・闇属性モンスターが戦闘・効果で破壊された場合に発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分・相手のバトルフェイズに発動できる。コイントスを３回行う。表が出た数までフィールドの表側表示モンスターを選んで破壊する。３回とも表だった場合、さらに自分はデッキから１枚ドローする。この効果を発動するターン、このカードは攻撃できない。③：このカードが墓地へ送られた場合に発動できる。コイントスを行う効果を持つレベル７以下のモンスター１体をデッキから手札に加える。"
  },
  {
    "name": "魔導獣 ガルーダ",
    "text": "このカード名の①のモンスター効果は１ターンに１度しか使用できない。①：相手がモンスターの召喚・特殊召喚に成功した時、自分フィールドの魔力カウンターを３つ取り除いて発動できる。このカードを手札から特殊召喚する。その後、相手が召喚・特殊召喚したそのモンスターを持ち主の手札に戻す。②：このカードがモンスターゾーンに存在する限り、自分または相手が魔法カードを発動する度に、このカードに魔力カウンターを１つ置く。"
  },
  {
    "name": "超天新龍オッドアイズ・レボリューション・ドラゴン",
    "text": "このカードは通常召喚できない。手札からのP召喚、または自分フィールドのドラゴン族の融合・S・Xモンスターを１体ずつリリースした場合のみ特殊召喚できる。①：このカードを手札から捨て、５００LPを払って発動できる。デッキからレベル８以下のドラゴン族Pモンスター１体を手札に加える。②：このカードの攻撃力・守備力は相手のLPの半分の数値分アップする。③：１ターンに１度、LPを半分払って発動できる。このカード以外のお互いのフィールド・墓地のカードを全て持ち主のデッキに戻す。"
  },
  {
    "name": "ヘカテリス",
    "text": "①：自分メインフェイズにこのカードを手札から墓地へ捨てて発動できる。デッキから「神の居城－ヴァルハラ」１枚を手札に加える。"
  },
  {
    "name": "SPYRAL－ダンディ",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードが手札に存在する場合、カードの種類（モンスター・魔法・罠）を宣言して発動できる。相手のデッキの一番上のカードをお互いに確認し、宣言した種類のカードだった場合、このカードを手札から特殊召喚する。②：このカードが「SPYRAL」カードの効果で特殊召喚に成功した場合、相手フィールドの魔法・罠カード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "魔弾の射手 ドクトル",
    "text": "このカード名の②の効果は１ターンに１度しか使用できない。①：このカードがモンスターゾーンに存在する限り、自分・相手ターンに自分は「魔弾」魔法・罠カードを手札から発動できる。②：このカードと同じ縦列で魔法・罠カードが発動した場合に発動できる。その発動したカードとカード名が異なる「魔弾」カード１枚を自分の墓地から選んで手札に加える。"
  },
  {
    "name": "六武衆の師範",
    "text": "①：「六武衆の師範」は自分フィールドに１体しか表側表示で存在できない。②：自分フィールドに「六武衆」モンスターが存在する場合、このカードは手札から特殊召喚できる。③：このカードが相手の効果で破壊された場合、自分の墓地の「六武衆」モンスター１体を対象として発動する。そのモンスターを手札に加える。"
  },
  {
    "name": "星遺物－『星鎧』",
    "text": "このカード名の①②③の効果はそれぞれ１ターンに１度しか使用できない。①：モンスターが反転召喚に成功した時に発動できる。このカードを手札から特殊召喚する。②：このカードが召喚・特殊召喚に成功した場合に発動できる。デッキから「星遺物」カード１枚を手札に加える。③：通常召喚したこのカードが存在する場合、EXデッキから特殊召喚された相手フィールドの表側表示モンスター１体を対象として発動できる。そのモンスターとこのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "ジェスター・コンフィ",
    "text": "①：「ジェスター・コンフィ」は自分フィールドに１体しか表側表示で存在できない。②：このカードは手札から攻撃表示で特殊召喚できる。③：このカードの②の方法で特殊召喚した場合、次の相手エンドフェイズに相手フィールドの表側表示モンスター１体を対象として発動する。その相手の表側表示モンスターと表側表示のこのカードを持ち主の手札に戻す。"
  },
  {
    "name": "デューテリオン",
    "text": "このカード名の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズにこのカードを手札から捨てて発動できる。デッキから「ボンディング」魔法・罠カード１枚を手札に加える。②：このカードが召喚・特殊召喚に成功した場合、自分の墓地の「ハイドロゲドン」「オキシゲドン」「デューテリオン」のいずれか１体を対象として発動できる。そのモンスターを特殊召喚する。"
  },
  {
    "name": "時械巫女",
    "text": "①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：「時械神」モンスターをアドバンス召喚する場合、このカードは２体分のリリースにできる。③：このカードをリリースして発動できる。デッキから攻撃力０の「時械神」モンスター１体を手札に加える。④：墓地のこのカードを除外して発動できる。デッキから攻撃力０の「時械神」モンスター１体を召喚条件を無視して特殊召喚する。この効果を発動するターン、自分はこの効果以外ではモンスターを特殊召喚できない。"
  },
  {
    "name": "DDD運命王ゼロ・ラプラス",
    "text": "①：このカードは自分フィールドの「DDD」モンスター１体をリリースして手札から特殊召喚できる。②：このカードが相手モンスターと戦闘を行うダメージ計算前に発動できる。このカードの攻撃力はダメージステップ終了時まで、その相手モンスターの元々の攻撃力の倍になる。③：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。④：このカードは１ターンに１度だけ戦闘では破壊されない。その際、自分が受ける戦闘ダメージは０になる。"
  },
  {
    "name": "真竜凰マリアムネ",
    "text": "「真竜凰マリアムネ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分メインフェイズに発動できる。このカード以外の手札及び自分フィールドの表側表示モンスターの中から、風属性モンスターを含むモンスター２体を破壊し、このカードを手札から特殊召喚し、風属性モンスター２体を破壊した場合、相手のデッキの上からカードを４枚除外できる。②：このカードが効果で破壊された場合に発動できる。デッキから風属性以外の幻竜族モンスター１体を手札に加える。"
  },
  {
    "name": "EMスカイ・ピューピル",
    "text": "「EMスカイ・ピューピル」の①の効果は１ターンに１度しか使用できない。①：自分フィールドのレベル５以上の「EM」モンスター１体を持ち主の手札に戻して発動できる。このカードを手札から特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが相手モンスターと戦闘を行う場合、ダメージステップ終了時までそのモンスターの効果は無効化される。③：自分フィールドに他の「EM」モンスターが存在する場合、このカードが相手モンスターに攻撃するダメージ計算前に発動できる。その相手モンスターを破壊する。"
  },
  {
    "name": "EMスカイ・マジシャン",
    "text": "「EMスカイ・マジシャン」の②の効果は１ターンに１度しか使用できない。①：１ターンに１度、自分が魔法カードを発動した場合に発動する。このカードの攻撃力は３００アップする。②：自分フィールドの永続魔法カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。その後、手札から「魔術師」永続魔法カード１枚を発動できる。この効果は相手ターンでも発動できる。③：表側表示のこのカードがフィールドから離れた場合、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "星読みの魔術師",
    "text": "①：１ターンに１度、自分フィールドのPモンスター１体のみが相手の効果で自分の手札に戻った時に発動できる。その同名モンスター１体を手札から特殊召喚する。"
  },
  {
    "name": "SRドミノバタフライ",
    "text": "このカードをS素材とする場合、ドラゴン族・機械族の風属性モンスターのS召喚にしか使用できない。エクストラデッキから特殊召喚したこのカードは、S召喚に使用された場合に除外される。"
  },
  {
    "name": "月光黒羊",
    "text": "①：このカードを手札から捨て、以下の効果から１つを選択して発動できる。●「月光黒羊」以外の自分の墓地の「ムーンライト」モンスター１体を選んで手札に加える。●デッキから「融合」１枚を手札に加える。②：このカードが融合召喚の素材となって墓地へ送られた場合に発動できる。「月光黒羊」以外の、自分のエクストラデッキの表側表示の「ムーンライト」Pモンスターまたは自分の墓地の「ムーンライト」モンスター１体を選んで手札に加える。"
  },
  {
    "name": "ファーニマル・オウル",
    "text": "「ファーニマル・オウル」の①②の効果は１ターンに１度、いずれか１つしか使用できない。①：このカードが手札からの召喚・特殊召喚に成功した時に発動できる。デッキから「融合」１枚を手札に加える。②：５００LPを払って発動できる。自分の手札・フィールドから、「デストーイ」融合モンスターによって決められた融合素材モンスターを墓地へ送り、その融合モンスター１体をエクストラデッキから融合召喚する。"
  },
  {
    "name": "ファーニマル・ドッグ",
    "text": "「ファーニマル・ドッグ」の効果は１ターンに１度しか使用できない。①：このカードが手札からの召喚・特殊召喚に成功した時に発動できる。デッキから「エッジインプ・シザー」１体または「ファーニマル・ドッグ」以外の「ファーニマル」モンスター１体を手札に加える。"
  },
  {
    "name": "捕食植物セラセニアント",
    "text": "「捕食植物セラセニアント」の③の効果は１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時に発動できる。このカードを手札から特殊召喚する。②：このカードが相手モンスターと戦闘を行ったダメージ計算後に発動できる。その相手モンスターを破壊する。③：フィールドのこのカードが効果で墓地へ送られた場合、または戦闘で破壊された場合に発動できる。デッキから「捕食植物セラセニアント」以外の「プレデター」カード１枚を手札に加える。"
  },
  {
    "name": "混沌の使者",
    "text": "①：自分・相手のバトルフェイズにこのカードを手札から捨て、自分フィールドの「カオス・ソルジャー」モンスターまたは「暗黒騎士ガイア」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１５００アップし、このターンそのモンスターと戦闘を行う相手モンスターの攻撃力はダメージ計算時のみ元々の攻撃力になる。②：自分・相手のエンドフェイズにこのカードが墓地に存在する場合、自分の墓地からこのカード以外の光属性と闇属性のモンスターを１体ずつ除外して発動できる。このカードを手札に加える。"
  },
  {
    "name": "霊魂鳥－忍鴉",
    "text": "このカードは特殊召喚できない。①：１ターンに１度、このカードが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算前までに、手札からスピリットモンスター１体を捨てて発動できる。このカードの攻撃力・守備力はバトルフェイズ終了時まで、捨てたモンスターの攻撃力・守備力のそれぞれの数値分アップする。②：このカードが召喚・リバースしたターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "サイバー・チュチュボン",
    "text": "①：このカードは自分の手札・フィールドから戦士族または天使族モンスター１体をリリースして手札から特殊召喚できる。②：このカードが儀式召喚のためにリリースされた場合、自分の墓地の儀式魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "EMダグ・ダガーマン",
    "text": "「EMダグ・ダガーマン」のモンスター効果は１ターンに１度しか使用できない。①：このカードがP召喚に成功したターンの自分メインフェイズに手札から「EM」モンスター１体を墓地へ送って発動できる。自分はデッキから１枚ドローする。"
  },
  {
    "name": "Kozmo－フェルブラン",
    "text": "「Kozmo－フェルブラン」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル２以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：自分・相手のエンドフェイズに５００LPを払って発動できる。デッキから「Kozmo」カード３種類を相手に見せ、相手はその中からランダムに１枚選ぶ。そのカード１枚を自分の手札に加え、残りは墓地へ送る。"
  },
  {
    "name": "Kozmo－ドロッセル",
    "text": "「Kozmo－ドロッセル」の①の効果は１ターンに１度しか使用できない。①：フィールドのこのカードを除外して発動できる。手札からレベル４以上の「Kozmo」モンスター１体を特殊召喚する。この効果は相手ターンでも発動できる。②：このカードが相手に戦闘ダメージを与えた時、５００LPを払って発動できる。デッキから「Kozmo」カード１枚を手札に加える。"
  },
  {
    "name": "光波鏡騎士",
    "text": "「光波鏡騎士」の②の効果は１ターンに１度しか使用できない。①：自分の「サイファー」モンスター１体が戦闘で破壊され自分の墓地へ送られた時、このカードを手札から捨てて発動できる。自分の手札・フィールドのカード１枚を選んで墓地へ送り、その破壊されたモンスターを特殊召喚する。②：このカードが墓地へ送られたターンのエンドフェイズに発動できる。デッキから「サイファー」カード１枚を手札に加える。"
  },
  {
    "name": "マジック・ストライダー",
    "text": "①：このカードが手札に存在する場合、自分及び相手フィールドの表側表示の魔法カードを１枚ずつ対象として発動できる。そのカードを除外し、このカードを手札から特殊召喚する。"
  },
  {
    "name": "トゥーン・ブラック・マジシャン",
    "text": "①：このカードは召喚・反転召喚・特殊召喚したターンには攻撃できない。②：自分フィールドに「トゥーン・ワールド」が存在し、相手フィールドにトゥーンモンスターが存在しない場合、このカードは直接攻撃できる。③：１ターンに１度、手札から「トゥーン」カード１枚を捨て、以下の効果から１つを選択して発動できる。●デッキから「トゥーン・ブラック・マジシャン」以外のトゥーンモンスター１体を召喚条件を無視して特殊召喚する。●デッキから「トゥーン」魔法・罠カード１枚を手札に加える。"
  },
  {
    "name": "レッド・ミラー",
    "text": "「レッド・ミラー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手モンスターの攻撃宣言時、このカードを手札から墓地へ送り、「レッド・ミラー」以外の自分の墓地の悪魔族・炎属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。②：このカードが墓地に存在し、自分がS召喚に成功した場合に発動できる。墓地のこのカードを手札に加える。この効果はこのカードが墓地へ送られたターンには発動できない。"
  },
  {
    "name": "DD魔導賢者ニコラ",
    "text": "「DD魔導賢者ニコラ」のモンスター効果は１ターンに１度しか使用できない。①：このカードがPゾーンで破壊された場合、自分フィールドの「DDD」モンスター１体を対象として発動できる。そのモンスターを持ち主の手札に戻し、自分のエクストラデッキから表側表示の「DD」Pモンスターを２体まで選んで自分のPゾーンに置く。そのカードのP効果はこのターン発動できない。"
  },
  {
    "name": "EMギッタンバッタ",
    "text": "「EMギッタンバッタ」の③の効果は１ターンに１度しか使用できない。①：特殊召喚されたこのカードは１ターンに１度だけ戦闘では破壊されない。②：相手エンドフェイズに自分の墓地のレベル３以下の「EM」モンスター１体を対象として発動できる。このカードを墓地へ送り、そのモンスターを手札に加える。③：このカードが墓地に存在する状態で、「EM」モンスターが手札から自分の墓地へ送られた場合に発動できる。このカードを墓地から特殊召喚する。"
  },
  {
    "name": "RR－ペイン・レイニアス",
    "text": "「RR－ペイン・レイニアス」の効果は１ターンに１度しか使用できず、このカードをX召喚の素材とする場合、鳥獣族モンスターのX召喚にしか使用できない。①：このカードが手札に存在する場合、自分フィールドの「RR」モンスター１体を対象として発動できる。自分はそのモンスターの攻撃力か守備力の内、低い方の数値分のダメージを受け、このカードを手札から特殊召喚する。この効果で特殊召喚したこのカードのレベルは、対象のモンスターのレベルと同じになる。"
  },
  {
    "name": "トランス・デーモン",
    "text": "①：１ターンに１度、自分メインフェイズに発動できる。手札から悪魔族モンスター１体を捨て、このカードの攻撃力をターン終了時まで５００アップする。②：自分フィールドのこのカードが破壊され墓地へ送られた時、除外されている自分の闇属性モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "DD魔導賢者ガリレイ",
    "text": "「DD魔導賢者ガリレイ」のモンスター効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、自分フィールドの、「DD」カードまたは「契約書」カード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "DDケルベロス",
    "text": "①：このカードが手札からのP召喚に成功した時、「DDケルベロス」以外の「DD」モンスターが自分フィールドに存在する場合に自分の墓地の永続魔法カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "DD魔導賢者ニュートン",
    "text": "「DD魔導賢者ニュートン」のモンスター効果は１ターンに１度しか使用できない。①：このカードを手札から捨て、「DD魔導賢者ニュートン」以外の自分の墓地の、「DD」カードまたは「契約書」カード１枚を対象として発動できる。そのカードを手札に加える。"
  },
  {
    "name": "超量士レッドレイヤー",
    "text": "「超量士レッドレイヤー」の②③の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功した時、自分の墓地の「超量」カード１枚を対象として発動できる。そのカードを手札に加える。③：このカードが墓地へ送られた場合、「超量士レッドレイヤー」以外の自分の墓地の「超量」モンスター１体を対象として発動できる。そのモンスターを特殊召喚する。この効果で特殊召喚したモンスターは効果を発動できない。"
  },
  {
    "name": "RR－ファジー・レイニアス",
    "text": "「RR－ファジー・レイニアス」の①②の効果はそれぞれ１ターンに１度しか使用できず、このカードの効果を発動するターン、自分は「RR」モンスターしか特殊召喚できない。①：自分フィールドに「RR－ファジー・レイニアス」以外の「RR」モンスターが存在する場合に発動できる。このカードを手札から特殊召喚する。②：このカードが墓地へ送られた場合に発動できる。デッキから「RR－ファジー・レイニアス」１体を手札に加える。"
  },
  {
    "name": "風帝家臣ガルーム",
    "text": "「風帝家臣ガルーム」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分フィールドのアドバンス召喚されたモンスター１体を持ち主の手札に戻して発動できる。このカードを手札から特殊召喚する。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合に発動できる。デッキから「風帝家臣ガルーム」以外の攻撃力８００／守備力１０００のモンスター１体を手札に加える。"
  },
  {
    "name": "地帝家臣ランドローブ",
    "text": "「地帝家臣ランドローブ」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：相手フィールドの表側表示モンスター１体を対象として発動できる。このカードを手札から特殊召喚し、対象のモンスターを裏側守備表示にする。このターン、自分はエクストラデッキからモンスターを特殊召喚できない。②：このカードがアドバンス召喚のためにリリースされた場合、「地帝家臣ランドローブ」以外の自分の墓地の攻撃力８００／守備力１０００のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "冥帝エレボス",
    "text": "このカードはアドバンス召喚したモンスター１体をリリースしてアドバンス召喚できる。①：このカードがアドバンス召喚に成功した時に発動できる。手札・デッキから「帝王」魔法・罠カード２種類を墓地へ送り、相手の手札・フィールド・墓地の中からカードを１枚選んでデッキに戻す。②：このカードが墓地にある場合、１ターンに１度、自分・相手のメインフェイズに手札から「帝王」魔法・罠カード１枚を捨て、自分の墓地の攻撃力２４００以上で守備力１０００のモンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "U.A.コリバルリバウンダー",
    "text": "「U.A.コリバルリバウンダー」の①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「U.A.コリバルリバウンダー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが召喚または相手ターン中の特殊召喚に成功した場合に発動できる。手札・墓地から「U.A.コリバルリバウンダー」以外の「U.A.」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "U.A.ドレッドノートダンカー",
    "text": "「U.A.ドレッドノートダンカー」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.ドレッドノートダンカー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時、フィールドのカード１枚を対象として発動できる。そのカードを破壊する。"
  },
  {
    "name": "U.A.ストロングブロッカー",
    "text": "「U.A.ストロングブロッカー」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.ストロングブロッカー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：１ターンに１度、相手がモンスターを特殊召喚した時に発動できる。そのモンスターの表示形式を変更し、その効果を無効にする。"
  },
  {
    "name": "U.A.フィールドゼネラル",
    "text": "「U.A.フィールドゼネラル」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.フィールドゼネラル」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカード以外の自分フィールドの「U.A.」モンスターの攻撃宣言時に発動できる。このカードの攻撃力を８００ダウンし、自分の攻撃モンスターの攻撃力を８００アップする。"
  },
  {
    "name": "U.A.カストディアン",
    "text": "「U.A.カストディアン」の①の方法による特殊召喚は１ターンに１度しかできない。①：このカードは「U.A.カストディアン」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：相手ターンに１度、自分フィールドの「U.A.」モンスター１体を対象として発動できる。そのモンスターはこのターンに１度だけ戦闘・効果では破壊されない。"
  },
  {
    "name": "U.A.ファンタジスタ",
    "text": "「U.A.ファンタジスタ」の①の方法による特殊召喚は１ターンに１度しかできず、②の効果は１ターンに１度しか使用できない。①：このカードは「U.A.ファンタジスタ」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカード以外の自分フィールドの「U.A.」モンスター１体を対象として発動できる。その表側表示モンスターを手札に戻し、その後そのモンスターとカード名が異なる「U.A.」モンスター１体を手札から特殊召喚する。この効果は相手ターンでも発動できる。"
  },
  {
    "name": "U.A.パーフェクトエース",
    "text": "「U.A.パーフェクトエース」の①の方法による特殊召喚は１ターンに１度しか使用できない。①：このカードは「U.A.パーフェクトエース」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：相手ターンに１度、魔法・罠・モンスターの効果が発動した時、手札を１枚捨てて発動できる。その発動を無効にする。"
  },
  {
    "name": "U.A.マイティスラッガー",
    "text": "「U.A.マイティスラッガー」の①の方法による特殊召喚は１ターンに１度しか使用できない。①：このカードは「U.A.マイティスラッガー」以外の自分フィールドの「U.A.」モンスター１体を手札に戻し、手札から特殊召喚できる。②：このカードが攻撃する場合、相手はダメージステップ終了時まで魔法・罠・モンスターの効果を発動できない。"
  },
  {
    "name": "彼岸の悪鬼 ハックルスパー",
    "text": "「彼岸の悪鬼 ハックルスパー」の①③の効果は１ターンに１度、いずれか１つしか使用できない。①：自分フィールドに魔法・罠カードが存在しない場合に発動できる。このカードを手札から特殊召喚する。②：自分フィールドに「彼岸」モンスター以外のモンスターが存在する場合にこのカードは破壊される。③：このカードが墓地へ送られた場合、フィールドにセットされた魔法・罠カード１枚を対象として発動できる。セットされたそのカードを持ち主の手札に戻す。"
  },
  {
    "name": "音響戦士マイクス",
    "text": "①：このカードは自分フィールドの音響カウンターを３つ取り除き、手札から特殊召喚できる。②：このカードが召喚・特殊召喚に成功したターン、自分は通常召喚に加えて１度だけ、自分メインフェイズにモンスター１体を召喚できる。"
  },
  {
    "name": "イグナイト・スティンガー",
    "text": "①：自分フィールドの「イグナイト」カード３枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。②：１ターンに１度、このカード以外の自分フィールドの「イグナイト」モンスター１体を対象として発動できる。そのカードを持ち主の手札に戻し、相手フィールドのモンスター１体を選んで持ち主のデッキの一番下に戻す。"
  },
  {
    "name": "イグナイト・アヴェンジャー",
    "text": "①：自分フィールドの「イグナイト」カード３枚を対象として発動できる。そのカードを破壊し、このカードを手札から特殊召喚する。②：１ターンに１度、このカード以外の自分フィールドの「イグナイト」モンスター１体を対象として発動できる。そのカードを持ち主の手札に戻し、相手フィールドの魔法・罠カード１枚を選んで持ち主のデッキの一番下に戻す。"
  },
  {
    "name": "DDD覇龍王ペンドラゴン",
    "text": "①：このカードが手札にある場合、自分メインフェイズに自分の手札・フィールドからドラゴン族モンスターと悪魔族モンスターを１体ずつリリースして発動できる。このカードを手札から特殊召喚する。②：１ターンに１度、自分メインフェイズに手札を１枚捨てて発動できる。このカードの攻撃力はターン終了時まで５００アップする。その後、フィールドの魔法・罠カード１枚を選んで破壊できる。"
  },
  {
    "name": "オッドアイズ・セイバー・ドラゴン",
    "text": "①：このカードが手札にある場合、自分メインフェイズに自分フィールドの光属性モンスター１体をリリースして発動できる。自分の手札・デッキ・フィールドから「オッドアイズ・ドラゴン」１体を墓地へ送り、このカードを手札から特殊召喚する。②：このカードが戦闘でモンスターを破壊し墓地へ送った時に発動できる。相手フィールドのモンスター１体を選んで破壊する。"
  },
  {
    "name": "妖仙獣 大幽谷響",
    "text": "「妖仙獣 大幽谷響」の①の効果は１ターンに１度しか使用できない。①：相手モンスターの直接攻撃宣言時に手札から「妖仙獣 大幽谷響」以外の「妖仙獣」モンスター１体を墓地へ送って発動できる。このカードを手札から特殊召喚する。②：このカードが相手モンスターと戦闘を行うダメージステップ開始時に発動できる。このカードの攻撃力・守備力はターン終了時まで、戦闘を行う相手モンスターの元々の攻撃力と同じになる。③：このカードが戦闘で破壊され墓地へ送られた時に発動できる。デッキから「妖仙獣」カード１枚を手札に加える。"
  },
  {
    "name": "ファーニマル・シープ",
    "text": "「ファーニマル・シープ」の②の効果は１ターンに１度しか使用できない。①：自分フィールドに「ファーニマル・シープ」以外の「ファーニマル」モンスターが存在する場合、このカードは手札から特殊召喚できる。②：このカード以外の自分フィールドの「ファーニマル」モンスター１体を持ち主の手札に戻して発動できる。自分の手札・墓地から「エッジインプ」モンスター１体を選んで特殊召喚する。"
  },
  {
    "name": "薔薇の聖騎士",
    "text": "「薔薇の聖騎士」の②の効果は１ターンに１度しか使用できない。①：このカードが戦闘で相手モンスターを破壊し墓地へ送った時、このカードをリリースして発動できる。手札・デッキから植物族モンスター１体を守備表示で特殊召喚する。②：このカードを手札から墓地へ送って発動できる。デッキからレベル７以上の植物族モンスター１体を手札に加える。"
  },
  {
    "name": "サンダー・シーホース",
    "text": "「サンダー・シーホース」の効果は１ターンに１度しか使用できず、この効果を発動するターン、自分はモンスターを特殊召喚できない。①：このカードを手札から捨てて発動できる。デッキから攻撃力１６００以下の雷族・光属性・レベル４の同名モンスター２体を手札に加える。"
  },
  {
    "name": "インフェルニティ・デーモン",
    "text": "①：手札が０枚の場合にこのカードをドローした時、このカードを相手に見せて発動できる。このカードを手札から特殊召喚する。②：このカードが特殊召喚に成功した時に発動できる。デッキから「インフェルニティ」カード１枚を手札に加える。この効果は自分の手札が０枚の場合に発動と処理ができる。"
  },
  {
    "name": "ラッシュ・ウォリアー",
    "text": "「ラッシュ・ウォリアー」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「ウォリアー」Sモンスターが相手モンスターと戦闘を行うダメージ計算時、このカードを手札から墓地へ送って発動できる。その戦闘を行う自分のモンスターの攻撃力は、そのダメージ計算時のみ倍になる。②：墓地のこのカードを除外し、自分の墓地の「シンクロン」モンスター１体を対象として発動できる。そのモンスターを手札に加える。"
  },
  {
    "name": "妖仙獣 辻斬風",
    "text": "「妖仙獣 辻斬風」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：自分の「妖仙獣」モンスターが相手モンスターと戦闘を行うダメージステップ開始時からダメージ計算時までに、このカードを手札から捨てて発動できる。その自分のモンスターの攻撃力はターン終了時まで１０００アップする。②：フィールドの「妖仙獣」モンスター１体を対象として発動できる。そのモンスターの攻撃力はターン終了時まで１０００アップする。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "霊魂鳥神－彦孔雀",
    "text": "「霊魂の降神」により降臨。このカードは儀式召喚でしか特殊召喚できない。①：このカードが儀式召喚に成功した場合に発動できる。相手フィールドのモンスターを３体まで選んで持ち主の手札に戻す。その後、手札からレベル４以下のスピリットモンスター１体を召喚条件を無視して特殊召喚できる。②：このカードが特殊召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻し、自分フィールドに「霊魂鳥トークン」（鳥獣族・風・星４・攻／守１５００）２体を特殊召喚する。"
  },
  {
    "name": "妖仙獣 鎌参太刀",
    "text": "「妖仙獣 鎌参太刀」の②の効果は１ターンに１度しか使用できない。①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌参太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカード以外の自分の「妖仙獣」モンスターが相手に戦闘ダメージを与えた時に発動できる。デッキから「妖仙獣 鎌参太刀」以外の「妖仙獣」カード１枚を手札に加える。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "妖仙獣 鎌弐太刀",
    "text": "①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌壱太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカードがフィールドに表側表示で存在する限り１度だけ、自分フィールドにこのカード以外の「妖仙獣」モンスターが存在する場合に相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "妖仙獣 鎌壱太刀",
    "text": "①：このカードが召喚に成功した場合に発動できる。手札から「妖仙獣 鎌壱太刀」以外の「妖仙獣」モンスター１体を召喚する。②：このカードがフィールドに表側表示で存在する限り１度だけ、自分フィールドにこのカード以外の「妖仙獣」モンスターが存在する場合に相手フィールドの表側表示のカード１枚を対象として発動できる。そのカードを持ち主の手札に戻す。③：このカードを召喚したターンのエンドフェイズに発動する。このカードを持ち主の手札に戻す。"
  },
  {
    "name": "H・C 強襲のハルベルト",
    "text": "①：相手フィールドにモンスターが存在し、自分フィールドにモンスターが存在しない場合、このカードは手札から特殊召喚できる。②：このカードが守備表示モンスターを攻撃した場合、その守備力を攻撃力が超えた分だけ戦闘ダメージを与える。③：このカードが相手に戦闘ダメージを与えた時に発動できる。デッキから「ヒロイック」カード１枚を手札に加える。"
  },
  {
    "name": "アーティファクト－チャクラム",
    "text": "①：このカードは魔法カード扱いとして手札から魔法＆罠ゾーンにセットできる。②：魔法＆罠ゾーンにセットされたこのカードが相手ターンに破壊され墓地へ送られた場合に発動する。このカードを特殊召喚する。③：自分フィールドの魔法・罠カードを破壊する効果が発動した時、自分フィールドにセットされた魔法・罠カード１枚を持ち主の手札に戻して発動できる。このカードを手札から特殊召喚する。"
  },
  {
    "name": "クラウソラスの影霊衣",
    "text": "「影霊衣」儀式魔法カードにより降臨。このカードは儀式召喚でしか特殊召喚できない。「クラウソラスの影霊衣」の①②の効果はそれぞれ１ターンに１度しか使用できない。①：このカードを手札から捨てて発動できる。デッキから「影霊衣」魔法・罠カード１枚を手札に加える。②：エクストラデッキから特殊召喚された、フィールドのモンスター１体を対象として発動できる。ターン終了時までそのモンスターの攻撃力は０になり、効果は無効化される。この効果は相手ターンでも発動できる。"
  }]